[{
	"de": "1554 gab es das erste Café in Europa.",
	"en": "1554 gave it the first cafe in Europe."
}, {
	"de": "1826 wurde die erste bekannte Fotografie erstellt.",
	"en": "1826 was the first famous photography created."
}, {
	"de": "1871 wurde die erste Briefmarke in Deutschland benutzt.",
	"en": "1871 was the first stamp in Germany used."
}, {
	"de": "1916 wurde die erste Autofabrik in Deutschland gebaut.",
	"en": "1916 was the first car factory in Germany constructed."
}, {
	"de": "1973 ist das Geburtsjahr von Heidi Klum.",
	"en": "1973 is the year of birth of Heidi Klum."
}, {
	"de": "1982 wurde der erste Laptop verkauft.",
	"en": "1982 was the first laptop sold."
}, {
	"de": "1989 ist die Berliner Mauer gefallen.",
	"en": "1989 is the Berlin wall fallen."
}, {
	"de": "Ab achtunddreißig Grad Celsius hat man Fieber.",
	"en": "From thirty-eight degree Celsius has one fever."
}, {
	"de": "Abdiel ist glücklich. Er hat zweihundert Pesos gefunden.",
	"en": "Abdiel is happy. He has two hundred pesos found."
}, {
	"de": "Abends müssen wir alle in dem Zimmer schlafen.",
	"en": "Evenings must we all in the room sleep."
}, {
	"de": "Aber, das ist uns egal.",
	"en": "However, that is to us no matter."
}, {
	"de": "Aber der Wind scheint so stark zu sein.\n",
	"en": "However the wind seems so strong to be."
}, {
	"de": "Aber die Frauen blockieren die Straße.\n",
	"en": "However the women block the street."
}, {
	"de": "Aber die Mädels wollten unbedingt zu Fuß gehen.",
	"en": "But the girls wanted absolutely by foot go."
}, {
	"de": "Aber diesen Fahrradständer darf man nur in den Öffnungszeiten der Apotheke benutzen.",
	"en": "But this bicycle racks may one only in the business hours of the pharmacy use."
}, {
	"de": "Aber er ist ein bisschen zu grob, oder?",
	"en": "But he is a little bit too rough, or?"
}, {
	"de": "Aber ich konnte einfach nichts machen.",
	"en": "But I could simply nothing do."
}, {
	"de": "Aber ich werde nicht bezahlen.",
	"en": "However I will not pay."
}, {
	"de": "Aber zwei Freunde kommen zu Kerri.",
	"en": "However two friends come to Kerri."
}, {
	"de": "Abfall wirft man weg.",
	"en": "Waste throws away one."
}, {
	"de": "Ab welcher Temperatur hat man Fieber?",
	"en": "From which temperature has one fever?"
}, {
	"de": "Ach komm, lass uns schaukeln gehen.",
	"en": "Ah come on, let us swing (on swingset) go."
}, {
	"de": "Achtundzwanzig Prozent aller Deutschen rauchen.",
	"en": "Twenty-eight percent of all Germans smoke."
}, {
	"de": "Achtzig Millionen Fotos werden im Durchschnitt jeden Tag bei Instagram hochgeladen.",
	"en": "Eighty million photos becomes in the average every day at Instagram uploaded."
}, {
	"de": "Aktien kann man wahrscheinlich nicht an einer Tankstelle kaufen.",
	"en": "Stocks can one probably not at a gas station buy."
}, {
	"de": "Aldi ist kein Drogeriemarkt in Deutschland.",
	"en": "Aldi is not a drugstore in Germany."
}, {
	"de": "Ale drückt Mathias unter Wasser.",
	"en": "Ale pushes Mathias under water."
}, {
	"de": "Alexander Gerst ist ein bekannter deutscher Astronaut.",
	"en": "Alexander Gerst is a famous German astronaut."
}, {
	"de": "Alex ist ein Vorname, der männlich und weiblich sein kann.",
	"en": "Alex is a first name, which male and female be can."
}, {
	"de": "Alex ist größer als ich.",
	"en": "Alex is taller than I."
}, {
	"de": "Alex ist höher als Cari.",
	"en": "Alex is higher than Cari."
}, {
	"de": "Alex ist so groß wie ich.",
	"en": "Alex is so tall as I."
}, {
	"de": "Alex kann sich nicht entscheiden, mit wem er zur Party geht.",
	"en": "Alex can himself not decide, with who he to the party goes."
}, {
	"de": "Alex zeigt einen Zaubertrick. Carlos ist beeindruckt.",
	"en": "Alex shows a magic trick. Carlos is impressed."
}, {
	"de": "Alle Anderen beneiden ihn darum.",
	"en": "All others envy him for that."
}, {
	"de": "Alles hier schmeckt gut.",
	"en": "Everything here tastes good."
}, {
	"de": "Alles ist dreckig.",
	"en": "Everything is dirty."
}, {
	"de": "Als die Katze das Mädchen sieht, bekommt sie einen Schock.",
	"en": "When the cat the girl sees, receives her a shock."
}, {
	"de": "Als Einzelkind hat man keine Geschwister.",
	"en": "As only child has one no siblings."
}, {
	"de": "Als Erstes bringt Janusz das Leergut weg.",
	"en": "As first brings away Janusz the empty bottles."
}, {
	"de": "Als Kind hatte ich ein traumatisches Schaukelerlebnis.",
	"en": "As child had I a traumatic swingset experience."
}, {
	"de": "Als Kind hätte ich gerne ein Pony gehabt.",
	"en": "When child would have I gladly a pony had."
}, {
	"de": "Als Kind hätte ich gerne ein Schloss gehabt.",
	"en": "When child would have I gladly a castle had."
}, {
	"de": "Als Kind hätte ich gerne ganz viel Lego gehabt.",
	"en": "When child would have I gladly really much legos had."
}, {
	"de": "Als Kind hätte ich sehr gerne eine Spielekonsole gehabt.",
	"en": "When child would have I very gladly a game console had."
}, {
	"de": "Als Kind wäre ich gerne Architekt geworden.",
	"en": "When child would have I gladly architect become."
}, {
	"de": "Als Kind wäre ich gerne Astronaut geworden.",
	"en": "When child would have I gladly astronaut become."
}, {
	"de": "Als Kind wäre ich gerne Polizistin geworden.",
	"en": "When child would have I gladly policewoman become."
}, {
	"de": "Als Kind wäre ich gerne Superheld geworden.",
	"en": "When child were I gladly superhero become."
}, {
	"de": "Als Kind wäre ich gerne Tierärztin geworden.",
	"en": "When child would have I gladly veterinarian become."
}, {
	"de": "Als Kind wäre ich Pilot geworden.",
	"en": "When child would have I pilot become."
}, {
	"de": "Als Lehrer habe ich meinen Traumjob schon gefunden.",
	"en": "When teacher have I my dream job already found."
}, {
	"de": "Als nächstes geht er in den Küchenbereich.",
	"en": "When next goes he in the kitchen department."
}, {
	"de": "Als nächstes tue ich Waschmittel und Weichspüler in die Waschmaschine.",
	"en": "Up next put I washing powder and softener in the washing machine."
}, {
	"de": "Also dass man sich über viele Dinge keine Sorgen machen muss.",
	"en": "Well that you yourself about many things no worries make must."
}, {
	"de": "Also wir gehen dorthin.",
	"en": "Well we go to there."
}, {
	"de": "Altersheim ist ein anderes Wort für Altenheim.",
	"en": "Retirement home is an other word for retirement home."
}, {
	"de": "Am Abend wird es dunkel.",
	"en": "In the evening becomes it dark."
}, {
	"de": "Am Bahnhof gehen wir direkt zu Gleis fünf.",
	"en": "At the station go we directly to track five."
}, {
	"de": "Am besten kauft ihr auch eure Tickets über die BVG-App. ",
	"en": "The best buy you also your tickets over the BVG-App."
}, {
	"de": "Am Dienstag arbeite ich.",
	"en": "On the Tuesday work I."
}, {
	"de": "Am Dienstag gehe ich zum Sport.",
	"en": "On the Tuesday go I to the sport."
}, {
	"de": "Am Donnerstag freue ich mich auf den Freitag.",
	"en": "On the Thursday look forward I myself at the Friday."
}, {
	"de": "Am Ende deines Beins ist ein Fuß.",
	"en": "At the end of your leg is a foot."
}, {
	"de": "Am Flughafen muss man seine Identität bestätigen.",
	"en": "On the airport must one their identity verify."
}, {
	"de": "Am Kai legen die Boote an.",
	"en": "On the docks moor the boats."
}, {
	"de": "Am Kölner Dom findet man die meisten Touristen.",
	"en": "At the Cologne cathedral finds one the most tourists."
}, {
	"de": "Am liebsten spiele ich mit meiner kleinen Tochter. Ich reise auch sehr gern und lerne gern Fremdsprachen.",
	"en": "In the preferably play I with my small daughter. I travel also very gladly and learn gladly foreign languages."
}, {
	"de": "Am Mittwoch schlafe ich.",
	"en": "On the Wednesday sleep I."
}, {
	"de": "Am Mittwoch treffe ich meine Freunde.",
	"en": "On the Wednesday meet I my friends."
}, {
	"de": "Am Montag backe ich einen Kuchen.",
	"en": "On the Monday bake I a cake."
}, {
	"de": "Am Montag gehe ich ins Kino.",
	"en": "On the Monday go I into movies."
}, {
	"de": "Am Morgen nach der Party befindet sich Eddie in der Abstellkammer.",
	"en": "On the morning toward the party finds himself Eddie in the storage room."
}, {
	"de": "Am Samstag bleibe ich zu Hause.",
	"en": "On the Saturday remain I at home."
}, {
	"de": "Am Samstag entspanne ich.",
	"en": "On the Saturday relax I."
}, {
	"de": "Am Sonntag mache ich einen Spaziergang.",
	"en": "On the Sunday make I a walk."
}, {
	"de": "Am Sonntag werde ich mit meinem Mann zu Hause relaxen.",
	"en": "On the Sunday will I with my husband to house to relax."
}, {
	"de": "Am Tag meiner Hochzeit heirate ich.",
	"en": "On the day my wedding marry I."
}, {
	"de": "An deinem Mund befinden sich zwei Lippen.",
	"en": "At your mouth are located themselves two lips."
}, {
	"de": "An der Ecke gibt es eine Bank.",
	"en": "At the corner gives it a bank."
}, {
	"de": "An Deutschland mag ich die Vielseitigkeit unseres Landes.",
	"en": "About Germany like I the versatility of our land."
}, {
	"de": "An einem solchen BVG-Zeichen könnt ihr erkennen, ob ein Kiosk BVG-Tickets verkauft oder nicht.",
	"en": "By a such BVG sign can you recognize, whether a kiosk BVG tickets sells or not."
}, {
	"de": "An einer Hand gibt es fünf Finger.",
	"en": "At a hand gives it five fingers."
}, {
	"de": "An einer Rezeption checkt man ein.",
	"en": "At a reception checks one in."
}, {
	"de": "Animal Farm ist kritisch gegenüber dem Kommunismus.",
	"en": "Animal Farm is critical against the communism."
}, {
	"de": "Anita geht an die Tür.",
	"en": "Anita goes to the door."
}, {
	"de": "Anita geht auch in die Küche.",
	"en": "Anita goes also in the kitchen."
}, {
	"de": "Anita legt sich auch auf das Sofa.",
	"en": "Anita lies herself also at the sofa."
}, {
	"de": "Anita liebt ihre große Schwester Natascha sehr.",
	"en": "Anita loves her big sister Natascha very."
}, {
	"de": "Anita setzt sich auch an den Tisch und isst auch Gurken.",
	"en": "Anita sets herself also at the table and eats also pickles."
}, {
	"de": "Anita stellt sich auch vor den Spiegel.",
	"en": "Anita stands herself also before the mirror."
}, {
	"de": "Anita will auch auf das Fahrrad.",
	"en": "Anita want also on the bike."
}, {
	"de": "An meiner jetzigen Adresse wohne ich seit etwa vier Jahren.",
	"en": "In my current address reside I since approximately four years."
}, {
	"de": "An Weihnachten steht in Deutschland oft ein Tannenbaum im Wohnzimmer.",
	"en": "At Christmas stands in Germany often a Christmas tree in the living room."
}, {
	"de": "An welchem Ort findet man die meisten Touristen?",
	"en": "At which place finds one the most tourists?"
}, {
	"de": "Apfelmus macht man aus Äpfeln und man kann es essen.",
	"en": "Apple sauce makes one out of apples and one can it eat."
}, {
	"de": "Apfelschorle besteht aus Apfelsaft und Sprudel.",
	"en": "Apple spritzer consists of apple juice and sparkling water."
}, {
	"de": "Apfelsine ist ein anderer Name für Orange in Deutschland.",
	"en": "Orange is an other name for orange in Germany."
}, {
	"de": "Armut ist das Gegenteil von Reichtum.",
	"en": "Poverty is the contrary of wealth."
}, {
	"de": "Arnold Schwarzenegger ist 1947 in Österreich geboren.",
	"en": "Arnold Schwarzenegger is 1947 in Austria born."
}, {
	"de": "Artur hat kein iPhone. Er fühlt sich ausgegrenzt.",
	"en": "Artur has no iPhone. He feels himself excluded."
}, {
	"de": "Artur ist heute mutig. Nirvana ist überrascht.",
	"en": "Artur is today brave. Nirvana is surprised."
}, {
	"de": "Artur ist traurig, denn Nirvana hat ihn verlassen.",
	"en": "Artur is sad, because Nirvana has him left."
}, {
	"de": "Arzt ist ein anderes Wort für Doktor.",
	"en": "Doctor is a other word for doctor."
}, {
	"de": "Auf dem Fußboden steht ein Kuchen mit einer Kerze.",
	"en": "On the floor stands a cake with a candle."
}, {
	"de": "Auf dem Meer kann man nicht spazieren gehen.",
	"en": "On the sea can one not go walking."
}, {
	"de": "Auf dem Tisch steht ein Pott Zucker.\n",
	"en": "On the table stands a pot sugar."
}, {
	"de": "Auf der Karte könnt ihr euch euren Weg selber ausrechnen. ",
	"en": "On the map can you yourselves your way yourself calculate."
}, {
	"de": "Auf Deutsch nennt man das die Spüle.",
	"en": "In German call one that the sink."
}, {
	"de": "Auf eine Frage gibt man eine Antwort.",
	"en": "On a question gives one an answer."
}, {
	"de": "Auf einem Fest feiert man.",
	"en": "At a party celebrates one."
}, {
	"de": "Auf einem Flohmarkt kann man alles verkaufen was man hat.",
	"en": "On a flea market can one everything sell what one has."
}, {
	"de": "Auf einem Handy bekommt man manchmal einen Anruf.",
	"en": "On a cellphone receives one sometimes a call."
}, {
	"de": "Auf einer Baustelle baut man ein Haus.",
	"en": "On a construction site builds one a house."
}, {
	"de": "Auf keinen Fall.",
	"en": "In no case."
}, {
	"de": "Auf Papier kann man drucken.",
	"en": "On paper can one print."
}, {
	"de": "Auf welche Art ähnelst du deiner Familie?",
	"en": "In which way resemble you your family?"
}, {
	"de": "Auf welchem Kontinent liegt Guinea?",
	"en": "On which continent lies Guinea?"
}, {
	"de": "Aus der Distanz scheint die Erde so klein.",
	"en": "From the distance seems the earth so small."
}, {
	"de": "Aus einer Klimaanlage kommt Luft.",
	"en": "Out a air conditioning come air."
}, {
	"de": "Aus einer Steckdose kommt Strom.",
	"en": "Out an outlet come power."
}, {
	"de": "Aus Mitte, Nordbahnhof genau.",
	"en": "From Mitte (district in Berlin), north station exactly."
}, {
	"de": "Ausruhen, Energie tanken für das Wochenende.",
	"en": "Rest, energy refuel for the weekend."
}, {
	"de": "Außerdem gibt es noch Busse, aber ich benutze sie nur nachts, wenn die U-Bahnen nicht mehr fahren.",
	"en": "Otherwise gives it also buses, but I use them only nights, when the subways no more run."
}, {
	"de": "Außerdem hätten wir gerne noch ein Croissant dazu bitte.",
	"en": "Otherwise would have we gladly also a croissant to it please."
}, {
	"de": "Außerdem musste ich zum Arzt.",
	"en": "Besides supposed to I to the doctor."
}, {
	"de": "Aus welchem Fleisch wird Schinken gemacht?",
	"en": "Out of which meat becomes ham made?"
}, {
	"de": "Aus wie vielen Bundesländern besteht Deutschland?",
	"en": "Out of how many federal states consists Germany?"
}, {
	"de": "Autos fahren auf der Autobahn.",
	"en": "Cars run on the freeway."
}, {
	"de": "Azael zeigt seinen Studentenausweis, um in die Schule zu kommen.",
	"en": "Azael shows his student identification, in order in the school to come."
}, {
	"de": "B2 ist kein echter Berg.",
	"en": "B2 is not a real mountain."
}, {
	"de": "Bäckereien sind sehr populär in Deutschland.",
	"en": "Bakeries are very popular in Germany."
}, {
	"de": "Bahnfahren ist kein Verbrechen.",
	"en": "Riding a train is not a crime."
}, {
	"de": "Barriere ist ein anderes Wort für Hürde.",
	"en": "Barrier is a other word for obstacle."
}, {
	"de": "Beantworte meine Frage.",
	"en": "Answer my question."
}, {
	"de": "Becks kommt aus Deutschland.",
	"en": "Becks comes out of Germany."
}, {
	"de": "Beethoven erinnert sich nicht an dieses Gesicht.",
	"en": "Beethoven remembers himself not at that face."
}, {
	"de": "Bei einem Rabatt bekommt man etwas billiger.",
	"en": "With a discount gets one something cheaper."
}, {
	"de": "Bei einer Ermäßigung wird etwas billiger.",
	"en": "With a discount becomes something cheaper."
}, {
	"de": "Bei einer Familienfeier zahlt man keinen Eintritt.",
	"en": "At a family celebration pays one no admission."
}, {
	"de": "Beim Anstoßen sagt man in Deutschland Prost.",
	"en": "When toasting says one in Germany cheers."
}, {
	"de": "Beim Boxen braucht man keine Mannschaft.",
	"en": "At the boxing needs one no team."
}, {
	"de": "Beim Döner alles drauf?",
	"en": "With the Döner all?"
}, {
	"de": "Beim Lesen entspanne ich mich immer.",
	"en": "By the reading relax I myself always."
}, {
	"de": "Beim Metzger bekommt man Fleisch.",
	"en": "At the butcher gets one meat."
}, {
	"de": "Bei uns im Haushalt haben wir alle Aufgaben gut verteilt.",
	"en": "By us in the household have we all tasks well distributed."
}, {
	"de": "Bei uns im Haushalt ist Janusz für das Spülen verantwortlich.",
	"en": "By us in the household is Janusz for the washing up responsible."
}, {
	"de": "Bei uns steht in jeder Ecke eine Gitarre.",
	"en": "By us stands in every corner a guitar."
}, {
	"de": "Ben ist der häufigste Vorname für Jungen in Deutschland im Jahr 2018.",
	"en": "Ben is the most common first name for boys in Germany in the year 2018."
}, {
	"de": "Berlin ist bekannt für seine Partys.",
	"en": "Berlin is known for its parties."
}, {
	"de": "Berlin ist die größte und internationalste Stadt in Deutschland.",
	"en": "Berlin is the largest and most international city in Germany."
}, {
	"de": "Berlin ist die Hauptstadt von Deutschland.",
	"en": "Berlin is the capital of Germany."
}, {
	"de": "Berlin ist eine entspannte Großstadt mit vielen grünen Ecken.",
	"en": "Berlin is a relaxed metropolis with many green corners."
}, {
	"de": "Berlin ist seit 1990 die Hauptstadt der Bundesrepublik Deutschland.",
	"en": "Berlin is since 1990 the capital of the federal republic Germany."
}, {
	"de": "Bern ist die Hauptstadt der Schweiz.",
	"en": "Bern is the capital the Switzerland."
}, {
	"de": "Beschreibe dich mit drei Worten.",
	"en": "Describe yourself with three words."
}, {
	"de": "Beschreibe die Szene, die du im Video siehst.",
	"en": "Describe the scene, the you in the video see."
}, {
	"de": "Bis gleich bei Seedlang.",
	"en": "Until soon at Seedlang."
}, {
	"de": "Blumen stellt man in eine Vase.",
	"en": "Flowers puts one in a vase."
}, {
	"de": "Bogenschießen braucht man nicht für den Zehnkampf.",
	"en": "Archery needs one not for the decathlon."
}, {
	"de": "Bonn war vor 1990 die Hauptstadt der Bundesrepublik Deutschland.",
	"en": "Bonn was before 1990 the capital the federal republic Germany."
}, {
	"de": "Boxen geht maximal zwölf Runden lang.",
	"en": "Boxing goes maximum twelve rounds long."
}, {
	"de": "Cari hat noch nie verstanden, warum Manuel so viele Listen führt.",
	"en": "Cari has still never, why so many carries."
}, {
	"de": "Cari hört nicht auf herumzuzappeln.",
	"en": "Cari stops not to fidget."
}, {
	"de": "Carina von Easy German. Durch sie habe ich viele sehr interessante Menschen kennengelernt. ",
	"en": "Carina from Easy German. Through her have I many very interesting people became acquainted with."
}, {
	"de": "Cari stellt sich immer total an, wenn sie eine Spinne sieht.",
	"en": "Cari makes a fuss herself always totally, when she a spider sees."
}, {
	"de": "Cari und Isi sind Schwestern.\n",
	"en": "Cari and Isi are sisters."
}, {
	"de": "Cari vergisst das immer.",
	"en": "Cari forgets that always."
}, {
	"de": "Cari versteht nicht, warum Manuel immer alles so genau planen will.",
	"en": "Cari goes not, why always all so exactly wants."
}, {
	"de": "Chaos kann natürlich aufregend sein.",
	"en": "Chaos can of course exciting be."
}, {
	"de": "Chili kann sehr scharf schmecken.",
	"en": "Chili can very sharp taste."
}, {
	"de": "China ist der größte Hersteller für Autos in der Welt.",
	"en": "China is the largest manufacturer for cars in the world."
}, {
	"de": "Claudia Schiffer kommt aus Deutschland.",
	"en": "Claudia Schiffer comes out of Germany."
}, {
	"de": "Dabei springt eine Katze aus dem Karton.",
	"en": "Whereupon jumps a cat out the cardboard box."
}, {
	"de": "Da ist der Ticketautomat.",
	"en": "There is the ticket machine."
}, {
	"de": "Da ist unser Gepäck.\n",
	"en": "There is our luggage."
}, {
	"de": "Da kam eine Oma und rief.",
	"en": "There came a grandmother and called."
}, {
	"de": "Da kommt die Fähre.",
	"en": "There come the ferry."
}, {
	"de": "Dalila putzt ihre Brille, um die Tafel besser zu sehen.",
	"en": "Dalila cleans her glasses, for the blackboard better to see."
}, {
	"de": "Damit Lotti nicht ertrinkt, blockiert der Hund den Weg.",
	"en": "So that Lotti not drown, blocks the dog the way."
}, {
	"de": "Danach fährt sie wieder nach Hause.\n",
	"en": "After that drives she again toward home."
}, {
	"de": "Dänemark liegt im Norden Deutschlands.",
	"en": "Denmark lies to the North of Germany."
}, {
	"de": "Daniel steigt auf einen Stuhl, um den Beamer anzumachen.",
	"en": "Daniel climbs at a chair, in order the projector to turn on."
}, {
	"de": "Dann bezahlt Max alles.",
	"en": "Then pays Max everything."
}, {
	"de": "Dann bringen Sie mir alles.",
	"en": "Then bring you to me all."
}, {
	"de": "Dann frisst der Schuh alle Chips auf.\n",
	"en": "Then devours the shoe all chips."
}, {
	"de": "Dann gebt ihr eine Station ein.",
	"en": "Then input you a station"
}, {
	"de": "Dann gibt er Kelsey ein Stück ab, aber nur eins.",
	"en": "Then gives up he Kelsey a piece, however only one."
}, {
	"de": "Dann guckt Janusz nach einer schönen Pfanne.",
	"en": "Then looks Janusz for a beautiful pan."
}, {
	"de": "Dann isst er noch ein Eis.\n",
	"en": "Then eats he also a ice cream."
}, {
	"de": "Dann klettert sie aus dem Kinderbett.",
	"en": "Then climbs she from the crib."
}, {
	"de": "Dann komme ich manchmal nach Hause und Janusz hat die Wäsche in der ganzen Wohnung verteilt.",
	"en": "Then come I sometimes to home and Janusz has the laundry in the entire apartment spread."
}, {
	"de": "Dann können wir aus dem Fenster gucken.\n",
	"en": "Then can we out the window look."
}, {
	"de": "Dann könnte ich viele wertvolle Gegenstände finden.",
	"en": "Then could I many valuable items find."
}, {
	"de": "Dann schält er Äpfel für alle.",
	"en": "Then peels he apples for everyone."
}, {
	"de": "Dann steckt man die Flasche in einen Schuh und schlägt sie gegen die Wand.\n",
	"en": "Then sticks one the bottle in a shoe and hits it against the wall."
}, {
	"de": "Dann stelle ich die Waschmaschine an.",
	"en": "Then turn on I the washing machine."
}, {
	"de": "Dann tut Max die Butter in die Pfanne.",
	"en": "Then makes Max the butter in the pan."
}, {
	"de": "Dann umarmt sie das Gerät mit einem großen Lächeln.",
	"en": "Then hugs she the device with a big smile."
}, {
	"de": "Dann zeigte ich ihr meinen Tanz.",
	"en": "Then showed I to her my dance."
}, {
	"de": "Darf ich Ihnen die Rechnung bringen?",
	"en": "May I you the bill to bring?"
}, {
	"de": "Darüber habe ich mir bisher noch nie Gedanken gemacht.",
	"en": "About that have I myself until now still never thoughts made."
}, {
	"de": "Darüber kann ich nicht sprechen.",
	"en": "About that can I not speak."
}, {
	"de": "Das Adjektiv heftig benutzt man normalerweise nicht, um Essen zu beschreiben.",
	"en": "The adjective fierce uses one normally not, in order food to describe."
}, {
	"de": "Das Auto fährt auf der linken Seite der Straße.\n",
	"en": "The car drives on the left side the street."
}, {
	"de": "Das Baby tanzt.",
	"en": "The baby dances."
}, {
	"de": "Das Bieramt existiert natürlich nur in meinem Kopf. ",
	"en": "The beer bureau exists of course only in my head."
}, {
	"de": "Das Blatt ist klein.",
	"en": "The leaf is small."
}, {
	"de": "Das Brandenburger Tor ist 65 Meter breit.",
	"en": "The Brandenburg gate is 65 meters wide."
}, {
	"de": "Das Bürgeramt kümmert sich um deine Anmeldung.",
	"en": "The city hall takes care itself about your registration."
}, {
	"de": "Das Bürgeramt würde ich jetzt mal sagen.",
	"en": "The city hall would I now say."
}, {
	"de": "Das deutsche Alphabet hat Sechsundzwanzig Buchstaben.",
	"en": "The German alphabet has twenty-six letters."
}, {
	"de": "Das deutsche Militär nennt man Bundeswehr.",
	"en": "The German military calls one Bundeswehr."
}, {
	"de": "Das durchschnittliche Einkommen eines Deutschen ist dreitausendzweihundert Euro pro Monat.",
	"en": "The average income of a German is three thousand two hundred Euro per Monat."
}, {
	"de": "Das dürfen Sie.",
	"en": "That may you."
}, {
	"de": "Das Eichhörnchen beißt in die rote Nuss",
	"en": "The squirrel bites into the red nut"
}, {
	"de": "Das Eis ist am leckersten.",
	"en": "The ice cream is the tastiest."
}, {
	"de": "Das Erdgeschoss liegt im Stock null in Deutschland.",
	"en": "The ground-floor lies in the floor zero in Germany."
}, {
	"de": "Das Ergebnis von zwanzig und vierunddreißig ist vierundfünfzig",
	"en": "That result of twenty and thirty-four is fifty-four"
}, {
	"de": "Das Ergebnis von zwanzig und vierunddreißig ist vierundfünfzig.",
	"en": "The result of twenty and thirty-four is fifty-four."
}, {
	"de": "Das Fernsehen wurde 1927 erfunden.",
	"en": "The television was 1927 invented."
}, {
	"de": "Das findet der Junge nicht so cool.",
	"en": "That finds the boy not so cool."
}, {
	"de": "Das Gegenteil von Glück ist Pech.",
	"en": "The contrary of luck is bad luck."
}, {
	"de": "Das Gesetz erlaubt einem in Deutschland seine Meinung zu sagen.",
	"en": "The law allows one in Germany his opinion to say."
}, {
	"de": "Das Glas ist leer. ",
	"en": "The glass is empty."
}, {
	"de": "Das Glas ist voll.",
	"en": "The glass is full."
}, {
	"de": "Das Gymnasium beendet man mit dem Abitur.",
	"en": "The highschool finishes one with the school diploma."
}, {
	"de": "Das hast du gut gemacht. Daumen hoch für dich!",
	"en": "That have you good made. Thumbs up for yourself!"
}, {
	"de": "Das Haus ist dreckig.",
	"en": "The house is dirty."
}, {
	"de": "Das Haus ist sauber.",
	"en": "The house is clean."
}, {
	"de": "Das heißt nach dem Essen stelle ich einfach mein dreckiges Geschirr in die Spüle.",
	"en": "That means after the food put I simply my dirty dishes in the sink."
}, {
	"de": "Das hier ist das dreckige Geschirr.",
	"en": "That here is the dirty dishes."
}, {
	"de": "Das hier ist ein Computerladen.",
	"en": "This here is a computer store."
}, {
	"de": "Das hier ist eine Billigpizzeria.",
	"en": "This here is a cheap pizzeria."
}, {
	"de": "Das hier ist eine Buchhandlung.",
	"en": "This here is a bookstore."
}, {
	"de": "Das hier ist ein Gemüsekebab, das heißt es gibt Dönerfleisch mit Gemüse.",
	"en": "This here is a vegetable kebab, that means it has doner meat with vegetables."
}, {
	"de": "Das hier ist ein Schreibwarenladen.",
	"en": "That here is a stationery store."
}, {
	"de": "Das historische Stadtzentrum bezeichnet man oft als Altstadt.",
	"en": "The historic city center designates one often as old town."
}, {
	"de": "Das ist aus Pflanzen gemacht.",
	"en": "This is out of plants made."
}, {
	"de": "Das ist Brustschwimmen.",
	"en": "This is breaststroke."
}, {
	"de": "Das ist das älteste Fahrrad.",
	"en": "That is the oldest bicycle."
}, {
	"de": "Das ist das bunteste Poster.",
	"en": "That is the most colorful poster."
}, {
	"de": "Das ist das Zeichen von einer Apotheke in Deutschland.",
	"en": "That is the sign of a pharmacy in Germany."
}, {
	"de": "Das ist der kleinste Schein in Euro.",
	"en": "That is the smallest bank note in Euro."
}, {
	"de": "Das ist der kompostierbare Müll.",
	"en": "This is the compostable garbage."
}, {
	"de": "Das ist der Obststand in der Nähe von unserem Büro.",
	"en": "That is the fruit stand in the proximity of our office."
}, {
	"de": "Das ist der Sonnenaufgang im Monument Valley.\n",
	"en": "The is the sunrise in the Monument Valley."
}, {
	"de": "Das ist ein älteres Fahrrad.",
	"en": "That is an older bicycle."
}, {
	"de": "Das ist ein altes Fahrrad.",
	"en": "That is an old bicycle."
}, {
	"de": "Das ist ein Blick auf mein Rad während ich fahre.\n",
	"en": "That is a view of my bike while I ride."
}, {
	"de": "Das ist ein bunteres Poster.",
	"en": "That is a more colorful poster."
}, {
	"de": "Das ist ein buntes Poster.",
	"en": "That is a colorful poster."
}, {
	"de": "Das ist eine Banane.",
	"en": "This is a banana."
}, {
	"de": "Das ist eine Birne.",
	"en": "That is a pear."
}, {
	"de": "Das ist eine Melone.",
	"en": "That is a melon."
}, {
	"de": "Das ist einer meiner absoluten Lieblingsorte in der Welt.\n",
	"en": "That is one mine absolute favorite places in the world."
}, {
	"de": "Das ist eine Schaufensterpuppe.",
	"en": "This is a mannequin."
}, {
	"de": "Das ist eine Schnecke.",
	"en": "That is a snail."
}, {
	"de": "Das ist eine Schulklasse auf einem Boot.",
	"en": "This is a school class on a boat."
}, {
	"de": "Das ist ein Gehweg!",
	"en": "This is a sidewalk!"
}, {
	"de": "Das ist ein Holzlöffel, ein Löffel aus Holz.",
	"en": "This is a wooden spoon, a spoon from wood."
}, {
	"de": "Das ist ein Kuchenteller, eine Tasse und eine Untertasse.",
	"en": "That is a dessert plate, a cup and a saucer."
}, {
	"de": "Das ist ein Messer, eine Gabel und ein Löffel.",
	"en": "This is a knife, a fork and a spoon."
}, {
	"de": "Das ist ein Möbelgeschäft.",
	"en": "This is a furniture store."
}, {
	"de": "Das ist ein Paddel.",
	"en": "This is a paddle."
}, {
	"de": "Das ist ein Ruderboot.",
	"en": "This is a rowboat."
}, {
	"de": "Das ist ein Seeigel.",
	"en": "This is a sea urchin."
}, {
	"de": "Das ist ein Späti.",
	"en": "This is a late-night store."
}, {
	"de": "Das ist ein Spültuch aber manche nennen es auch Putztuch.",
	"en": "The is a dishtowel but some call it also cleaning cloth."
}, {
	"de": "Das ist für meine Demo.",
	"en": "This is for my demonstration."
}, {
	"de": "Das ist Lisas Arm.",
	"en": "That is Lisas arm."
}, {
	"de": "Das ist meine Freundin Natascha.",
	"en": "That is my friend Natasha."
}, {
	"de": "Das ist mein Mann Janusz.",
	"en": "That is my husband Janusz."
}, {
	"de": "Das ist unsere Waschmaschine.",
	"en": "That is our washing machine."
}, {
	"de": "Das ist unser Gepäck.",
	"en": "That is our luggage."
}, {
	"de": "Das ist unser Wäscheständer.",
	"en": "That is our drying rack."
}, {
	"de": "Das Kängeruh passt immer gut auf seinen Hund auf.",
	"en": "The kangaroo pays attention always good at his dog."
}, {
	"de": "Das Kaninchen isst eine Banane.",
	"en": "That rabbit eats a banana."
}, {
	"de": "Das kluge Schwein löst ein schwieriges Rätsel. ",
	"en": "The smart pig solves a difficult puzzle."
}, {
	"de": "Das Knie ist in der Mitte deines Beins, es ist also ein Körperteil.",
	"en": "The knee is in the middle of your leg, it is therefore a body part."
}, {
	"de": "Das macht drei Euro fünfundsechzig.",
	"en": "That makes three Euro sixty-five."
}, {
	"de": "Das Mädchen fällt.",
	"en": "The girl falls."
}, {
	"de": "Das Mädchen freut sich über ein großes Geschenk.",
	"en": "The girl pleases itself over a big present."
}, {
	"de": "Das Mädchen hat die Katze nicht gesehen.",
	"en": "The girl has the cat not seen."
}, {
	"de": "Das Mädchen hofft darauf, dass Schneewittchen endlich verschwindet.",
	"en": "The girl hopes for it, that Snow White finally disappears."
}, {
	"de": "Das Monument Valley liegt im Südwesten der USA.\n",
	"en": "The Monument Valley lies in the southwest the USA."
}, {
	"de": "Das nennt sich kraulen.",
	"en": "This calls itself crawling."
}, {
	"de": "Das Oktoberfest beginnt tatsächlich im September.",
	"en": "The Oktoberfest begins indeed in September."
}, {
	"de": "Das Olivenöl ist teurer.",
	"en": "The olive oil is more expensive."
}, {
	"de": "Das Pferd zieht zwei Männer und einen kleinen Hund. ",
	"en": "The horse pulls two men and a small dog."
}, {
	"de": "Das Ruhrgebiet liegt natürlich an der Ruhr, also im Westen Deutschlands.",
	"en": "The Ruhr area lies of course at the Ruhr, well in the West Germanys."
}, {
	"de": "Das Sauerkraut ist billiger.",
	"en": "The sauerkraut is cheaper."
}, {
	"de": "Das Schaf springt, denn es denkt es ist ein Hund.",
	"en": "The sheep jumps, because it thinks it are a dog."
}, {
	"de": "Das schlechte Wetter im Winter.",
	"en": "The bad weather in winter."
}, {
	"de": "Das schöne Wetter, das gute Essen, das Straßenleben.",
	"en": "The beautiful weather, the good food, the street-life."
}, {
	"de": "Dass die Leute jetzt vielleicht manchmal nicht so flexibel sind.",
	"en": "That the people now maybe sometimes not so flexible are."
}, {
	"de": "Das sind Brombeeren.",
	"en": "Those are blackberries."
}, {
	"de": "Das sind die Gesichter von Cari und Isi.\n",
	"en": "Those are the faces of Cari and Isi"
}, {
	"de": "Das sind fünfzig Cent.",
	"en": "That are fifty cents."
}, {
	"de": "Das sind unsere Tickets.\n",
	"en": "That are our tickets."
}, {
	"de": "Das sind Weintrauben.",
	"en": "Those are grapes."
}, {
	"de": "Das sind zwanzig Euro.",
	"en": "That are twenty Euro."
}, {
	"de": "Das Sonnenblumenöl ist teuer.",
	"en": "The sunflower oil is expensive."
}, {
	"de": "Das Tempelhofer Feld war früher ein Flughafen.",
	"en": "The Tempelhofer field was formerly an airport."
}, {
	"de": "Das Testen der verschiedenen Stühle macht Janusz müde.",
	"en": "The testing the different chairs makes Janusz tired."
}, {
	"de": "Das Walnussöl ist am teuersten.",
	"en": "The walnut oil is the most expensive."
}, {
	"de": "Das war bei meinem ersten Besuch in Berlin, im Sommer 1990.",
	"en": "That was in my first visit in Berlin, in the summer 1990."
}, {
	"de": "Das war meine Geschichte.",
	"en": "The was my story."
}, {
	"de": "Das war schon immer seine Aufgabe im Haus.",
	"en": "That was already always his task in the home."
}, {
	"de": "Das war's.  Sehr gut gemacht.",
	"en": "That was it. Very good done."
}, {
	"de": "Das war's.  Super gemacht!",
	"en": "That was it. Super done!"
}, {
	"de": "Das Wasser fängt an zu kochen.",
	"en": "The water begins to cook."
}, {
	"de": "Das Wetter in Polen ist super.\n",
	"en": "The weather in Poland is super."
}, {
	"de": "Das Wort frühstücken ist richtig buchstabiert.",
	"en": "The word to breakfast is correcty spelled."
}, {
	"de": "Das Zentrum einer Stadt nennt man Innenstadt.",
	"en": "The center of a city calls one city center."
}, {
	"de": "Davon werden die Finger immer klebrig.",
	"en": "From this becomes the fingers always sticky."
}, {
	"de": "Dein Deutsch ist beeindruckend. Du wirst immer besser!",
	"en": "Your German is impressive. You become always better!"
}, {
	"de": "Den Link findet ihr hier unter unserem Youtube Video.",
	"en": "The link finds her here under our youtube video."
}, {
	"de": "Den Pfandbon kann Janusz später an der Kasse einlösen.",
	"en": "The deposit receipt can Janusz later at the checkout to redeem."
}, {
	"de": "Den Rand eines Flusses nennt man das Ufer.",
	"en": "The edge of a river calls one the riverside."
}, {
	"de": "Den Rest behält er.",
	"en": "The rest keeps he."
}, {
	"de": "Der Absender ist das Gegenteil von Empfänger.",
	"en": "The sender is the opposite of receiver."
}, {
	"de": "Der April ist der vierte Monat im Jahr.",
	"en": "The April is the fourth month in the year."
}, {
	"de": "Der Astronaut filmt sich mit seiner Kamera.\n",
	"en": "The astronaut films himself with his camera."
}, {
	"de": "Der August kommt vor dem September.",
	"en": "The August comes before the September."
}, {
	"de": "Der Bär winkt, damit die Leute endlich weggehen.",
	"en": "The bear waves, so that the people finally go away."
}, {
	"de": "Der Bau der Berliner Mauer fand 1961 statt.",
	"en": "The construction of the Berlin wall took 1961 place."
}, {
	"de": "Der Baum ist groß.",
	"en": "The tree is tall."
}, {
	"de": "Der Briefträger bringt die Post.",
	"en": "The postman brings the mail."
}, {
	"de": "Der Bundestag ist das deutsche Parlament. Man wählt also die Parlamentsmitglieder.",
	"en": "The Bundestag is the German parliament. One votes therefore the members of parliament."
}, {
	"de": "Der Busfahrer ist frustriert.",
	"en": "The bus driver is frustrated."
}, {
	"de": "Der Bus will zur Haltestelle fahren.\n",
	"en": "The bus wants to the stop to go (by vehicle)."
}, {
	"de": "Der Delfin denkt, dass die Frau für ihn tanzt.",
	"en": "The dolphin thinks, that the woman for him dances."
}, {
	"de": "Der deutsche Bundespräsident heißt Frank-Walter Steinmeier.",
	"en": "The Germans federal president are called Frank-Walter Steinmeier."
}, {
	"de": "Der deutsche Bundestag wird für vier Jahre gewählt.",
	"en": "The Germans Bundestag will for four years elected."
}, {
	"de": "Der Deutsche sagt zum Wohle, Na Zdrowie sagt der Pole.\n",
	"en": "The German says to the health, Na Zdrowie says the Polish man."
}, {
	"de": "Der Dezember beginnt nach dem November.",
	"en": "The December begins after the November."
}, {
	"de": "Der Dezember hat genauso viele Tage wie der Oktober.",
	"en": "The December has exactly as many days as the October."
}, {
	"de": "Der dritte Esel denkt, er ist schlauer als die anderen.",
	"en": "The third donkey thinks, he is smarter than the others."
}, {
	"de": "Der eine Otter döst vor sich hin, der andere spielt.",
	"en": "The one otters dozes before himself, the other plays."
}, {
	"de": "Der Einkauf ist nur mit einer Kiste Bier komplett.",
	"en": "The purchase is only with a crate beer complete."
}, {
	"de": "Der erste Abschnitt eines Buches heißt Einleitung.",
	"en": "The first section of a book is called introduction."
}, {
	"de": "Der erste Esel springt über die Stange.",
	"en": "The first donkey jumps over the pole."
}, {
	"de": "Der erste Weltkrieg endete 1918.",
	"en": "The first world war ended 1918."
}, {
	"de": "Der FC Bayern hat die meisten Titel gewonnen.",
	"en": "The FC Bavaria has the most titles won."
}, {
	"de": "Der Februar gehört nicht zum Herbst.",
	"en": "The February belongs not to the autumn."
}, {
	"de": "Der Feierabend findet nach der Arbeit statt.",
	"en": "The closing time takes place after the work."
}, {
	"de": "Der Gorilla will gucken, aber sein Kollege schiebt ihn weg.",
	"en": "The gorilla wants to look, but his colleague pushes him away."
}, {
	"de": "Der große Hund will mit dem Katzenbaby spielen.",
	"en": "The big dog wants with the kitten to play."
}, {
	"de": "Der Herbst beginnt im September.",
	"en": "The autumn begins in the September."
}, {
	"de": "Der höchste Berg Deutschlands ist ungefähr dreitausend Meter hoch.",
	"en": "The highest mountain of Germany is approximately three thousand meters high."
}, {
	"de": "Der Hund besucht die neugierigen Kühe. ",
	"en": "The dog visits the curious cows."
}, {
	"de": " Der Hund hat eine Puppe im Maul.",
	"en": "The dog has a doll in the mouth (animal)."
}, {
	"de": "Der Hund ist sauer, aber dann probiert er den Kuchen.",
	"en": "The dog is angry, however then tries he the cake."
}, {
	"de": "Der Hund macht Sport, obwohl er super fit ist.",
	"en": "The dog does sports, even though he super fit is."
}, {
	"de": "Der Hund möchte unbedingt auch am Spiel teilnehmen.",
	"en": "The dog would like absolutely also at the game participate."
}, {
	"de": "Der Hund trainiert.",
	"en": "The dog trains."
}, {
	"de": "Der Januar ist am Anfang des Jahres.",
	"en": "The January is at the beginning of the year."
}, {
	"de": "Der Januar liegt zwischen dem Dezember und dem Februar.",
	"en": "The January lies between the December and the February."
}, {
	"de": "Der Juli hat einunddreißig Tage.",
	"en": "The July has thirty-one days."
}, {
	"de": "Der Junge schießt die Kerze mit dem Ball aus.",
	"en": "The boy blasts the candle with the ball."
}, {
	"de": "Der Junge springt.",
	"en": "The boy jumps."
}, {
	"de": "Der Juni kommt nach dem Mai.",
	"en": "The June come toward the may."
}, {
	"de": "Der Kaffee ist im Moment zu heiß.",
	"en": "The coffee is in the moment too hot."
}, {
	"de": "Der Kartoffelsalat ist am billigsten.",
	"en": "The potato salad is the cheapest."
}, {
	"de": "Der Kartoffelsalat ist am billigsten.",
	"en": "The potato salad are at cheapest."
}, {
	"de": "Der Konjunktiv ist kein Fall der deutschen Sprache.",
	"en": "The subjunctive is not a case of the German language."
}, {
	"de": "Der Lehrer hat seiner Lieblingsschülerin Kuchen mitgebracht.",
	"en": "The teacher has his favorite (female) student cake brought."
}, {
	"de": "Der letzte Monat im Jahr heißt Dezember.",
	"en": "The last month in the year is called December."
}, {
	"de": "Der Louvre hat die meisten Besucher pro Jahr.",
	"en": "The Louvre has the most visitors per year."
}, {
	"de": "Der Mann steht mit seinem Koffer an der Straße.",
	"en": "The man stands with his suitcase at the street."
}, {
	"de": "Der März liegt im Frühjahr.",
	"en": "The March lies in the spring."
}, {
	"de": "Der Mensch ist das gefährlichste Tier der Welt.",
	"en": "The human is the most dangerous animal the world."
}, {
	"de": "Der Mond hat keine Kunden.",
	"en": "The moon has no customers."
}, {
	"de": "Der Papagei kauft viele leckere Dinge zum Abendessen ein.",
	"en": "The parrot buys many tasty things for the dinner."
}, {
	"de": "Der Plural von Bruder ist Brüder.",
	"en": "The plural of brother is brothers."
}, {
	"de": "Der Rhein ist der längste Fluss, der durch Deutschland fließt.",
	"en": "The Rhine is the longest river, that through Germany flows."
}, {
	"de": "Der Sohn deiner Schwester ist dein Neffe.",
	"en": "The son of your sister is your nephew."
}, {
	"de": "Der Sohn meiner Eltern ist mein Bruder.",
	"en": "The son of my parents is my brother."
}, {
	"de": "Der Sohn meines Kindes ist mein Enkel.",
	"en": "The son of my child is my grandson."
}, {
	"de": "Der Sommer beginnt im Juni.",
	"en": "The summer begins in the June."
}, {
	"de": "Der Spieler sitzt.",
	"en": "The player sits."
}, {
	"de": "Der Teufelsberg war früher eine Spionagestation.",
	"en": "The Teuffelsberg was formerly a spy station."
}, {
	"de": "Der Ticketautomat ist kaputt.",
	"en": "The ticket machine is broken."
}, {
	"de": "Der Trick geht so, dass man den Korken etwas tiefer in die Flasche drückt.\n",
	"en": "The trick goes so, that one the cork somewhat deeper in the bottle pushes."
}, {
	"de": "Der Valentinstag findet im Februar statt.",
	"en": "The Valentine's Day takes in the February place."
}, {
	"de": "Der verspielte Fuchs springt in den kalten Schnee.",
	"en": "The playful fox jumps into the cold snow."
}, {
	"de": "Der vollständige Name Deutschlands ist Bundesrepublik Deutschland.",
	"en": "The complete name of Germany is Federal Republic of Germany."
}, {
	"de": "Der Waschbär arbeitet immer noch an seinem Führerschein.",
	"en": "The raccoon works always still on his driver's license."
}, {
	"de": "Der Weihnachtsmann hat mich lieb.",
	"en": "The Santa Claus has to me love."
}, {
	"de": "Der Zoll kontrolliert den Handel an der Grenze.",
	"en": "The customs checks the trade at the border."
}, {
	"de": "Der Zug fährt ohne uns.",
	"en": "The train goes without us."
}, {
	"de": "Der Zug ist voll und wir sitzen auf dem Boden.",
	"en": "The train is full and we sit on the floor."
}, {
	"de": "Der Zug nach Frankfurt fährt gleich ab.",
	"en": "The train to Frankfurt leaves soon."
}, {
	"de": "Der zweite Esel springt hinterher.",
	"en": "The second donkey jumps behind."
}, {
	"de": "Deshalb muss Janusz die Apfelsine für sie schälen.",
	"en": "Therefore must Janusz the orange for her peel."
}, {
	"de": "Deshalb spülen wir alles per Hand.",
	"en": "Therefore wash the dishes we everything by hand."
}, {
	"de": "Deswegen sehen sie sich auch ohne Snapchat ähnlich.\n",
	"en": "That's why look they themselves also without Snapchat alike."
}, {
	"de": "Deutsche essen wahnsinnig viel Fleisch.",
	"en": "Germans eat insanely a lot of meat."
}, {
	"de": "Deutsche geben durchschnittlich siebenundzwanzig Prozent ihres Einkommens für Miete aus.",
	"en": "Germans spend on average twenty-seven percent of their income for rent."
}, {
	"de": "Deutsche grillen durchschnittlich dreizehn mal im Jahr.",
	"en": "Germans barbecue on average thirteen times in the year."
}, {
	"de": "Deutsche haben tatsächlich im Durchschnitt einhundertdrei Euro im Portmonee.",
	"en": "Germans have indeed on average one hundred and three Euro in the wallet."
}, {
	"de": "Deutsche sind nicht entspannt.",
	"en": "Germans are not relaxed."
}, {
	"de": "Deutsche Supermärkte haben jeden Tag geöffnet, außer Sonntags.",
	"en": "supermarkets every day open, except Sundays."
}, {
	"de": "Deutschland besteht aus sechzehn Bundesländern.",
	"en": "Germany consists of sixteen federal states."
}, {
	"de": "Deutschland gewann und wir feierten die ganze Nacht!\n",
	"en": "Germany won and we partied the entire night!"
}, {
	"de": "Deutschland hat die internationale Vorwahl 49.",
	"en": "Germany has the international prefix 49."
}, {
	"de": "Deutschland teilt mit neun Ländern eine Grenze.",
	"en": "Germany shares with nine countries a border."
}, {
	"de": "Die Algen sind dunkelgrün.",
	"en": "The algae are dark green."
}, {
	"de": "Die Alpen sind das höchste Gebirge in Deutschland.",
	"en": "The Alps are the highest mountain range in Germany."
}, {
	"de": "Die amerikanische Schlange ist rot, weiß, und blau.",
	"en": "The American snake is red, white, and blue."
}, {
	"de": "Die Banane ist am höchsten.",
	"en": "The banana is the highest."
}, {
	"de": "Die berühmteste S-Bahn ist die Ringbahn.",
	"en": "The most famous city train is the ringbahn."
}, {
	"de": "Die Beschreibungen sind auf den meisten Packungen nur auf Deutsch. ",
	"en": "The descriptions are on the most packages only at German."
}, {
	"de": "Die Boje ist auf dem Wasser und zeigt an, was unter Wasser ist.",
	"en": "The buoy is in the water and indicates, what under water is."
}, {
	"de": "Die Bratwurst ist billig.",
	"en": "The bratwurst is cheap."
}, {
	"de": "Die Bratwurst sieht lecker aus.",
	"en": "The bratwurst looks delicious."
}, {
	"de": "Die Brücke wurde heruntergelassen.",
	"en": "The bridge was lowered."
}, {
	"de": "Die Bundesregierung sitzt in Berlin.",
	"en": "The Federal Government sits in Berlin."
}, {
	"de": "Die Bürokratie funktioniert teilweise ganz gut, aber ein bisschen langsam.",
	"en": "The bureaucracy operates partially really well, but a little bit slowly."
}, {
	"de": "Die Daumen sind ein Teil von deinem Körper.",
	"en": "The thumbs are a part of your body."
}, {
	"de": "Die dicke Katze passt nicht durch die kleine Tür. ",
	"en": "The fat cat fits not through the small door."
}, {
	"de": "Die dritte Nummer ist Zwölf.",
	"en": "The third number is twelve."
}, {
	"de": "Die Elefanten vergnügen sich am Pool und trinken kaltes Wasser.",
	"en": "The elephants enjoy themselves at the pool and drink cold water."
}, {
	"de": "Die Eltern meiner Eltern sind meine Großeltern.",
	"en": "The parents of my parents are my grandparents."
}, {
	"de": "Die Entfernung zwischen Hamburg und München ist achthundert Kilometer.",
	"en": "The distance between Hamburg and Munich is eighthundred kilometers."
}, {
	"de": "Die Ernsthaftigkeit. Die Genauigkeit.",
	"en": "The seriousness. The precision."
}, {
	"de": "Die erste Filiale von McDonalds wurde 1940 in Kalifornien eröffnet.",
	"en": "The first branch of McDonalds was 1940 in California opened."
}, {
	"de": "Die erste Nummer ist Sieben.",
	"en": "The first number is seven."
}, {
	"de": "Die Fähre bringt die Passagiere vom Festland zur Insel und von der Insel zum Festland.",
	"en": "The ferry brings the passengers from the mainland to the island and from the island to the mainland."
}, {
	"de": "Die Fähre legt am Hafen an.",
	"en": "The ferry moors at the harbour."
}, {
	"de": "Die Fahrt zu unserem Ziel dauert dreieinhalb Stunden.",
	"en": "The drive to our goal takes three and a half hours."
}, {
	"de": "Die Farbe Blau gibt es nicht an einer Ampel.",
	"en": "The color blue gives it not at a traffic light."
}, {
	"de": "Die Farben sind schwarz, rot und gold.",
	"en": "The colors are black, red and gold."
}, {
	"de": "Die Feuerwehr löscht unter anderem Brände.",
	"en": "The brigade extinguishes amongst others fires."
}, {
	"de": "Die Frau schwimmt.",
	"en": "The woman swims."
}, {
	"de": "Die Freiheit würde ich mal ganz pauschal sagen.",
	"en": "The freedom would I really generally say."
}, {
	"de": "Die Führung eines Unternehmens nennt man Chef.",
	"en": "The leadership of a business calls one boss."
}, {
	"de": "Die fünf Cent Münze ist größer als die zehn Cent Münze.",
	"en": "The five cent coin is bigger than the ten cent coin."
}, {
	"de": "Die fünfte Nummer ist Zweiundzwanzig.",
	"en": "The fifth number is twenty-two."
}, {
	"de": "Die ganze Klasse ist eifersüchtig.",
	"en": "The whole class is jealous."
}, {
	"de": "Die ganze Wohnung riecht danach.",
	"en": "The whole apartment smells like it."
}, {
	"de": "Die Glühbirne stammt aus Deutschland.",
	"en": "The lightbulb originates from Germany."
}, {
	"de": "Die Gruppe fährt vor mir her.\n",
	"en": "The group drives before myself."
}, {
	"de": "Die Kartoffel ist höher.",
	"en": "The potato is higher."
}, {
	"de": "Die Katzenmutter rastet aus und greift den Hund an.",
	"en": "The mother cat freaks out and attacks the dog."
}, {
	"de": "Die Katze schlägt den ängstlichen Hund.",
	"en": "The cat hits the scared dog."
}, {
	"de": "Die Katze wartet.",
	"en": "The cat waits."
}, {
	"de": "Die Kekse sind lecker.",
	"en": "The cookies are delicious."
}, {
	"de": "Die Kiwi ist etwas bitter.",
	"en": "The kiwi is somewhat bitter."
}, {
	"de": "Die kleine Cari ist gerade aufgewacht.",
	"en": "The little Cari is just woke up."
}, {
	"de": "Die Kühe begrüßen den kleinen Hund. ",
	"en": "The cows greet the small dog."
}, {
	"de": "Die Kühe konzentrieren sich auf die Übungen ihrer neuen Yoga-Lehrerin.",
	"en": "The cows concentrate themselves on the exercises of their new yoga teacher."
}, {
	"de": "Die Länder außerhalb Deutschlands nennt man Ausland.",
	"en": "The countries outside of Germany calls one foreign countries."
}, {
	"de": "Die Leute tanzen auf der Straße.",
	"en": "The people dance in the street."
}, {
	"de": "Die lilane Schlange berührt mich.",
	"en": "The purple snake touches to me."
}, {
	"de": "Die Melone tropft auf den Boden.",
	"en": "The melon drips on the ground."
}, {
	"de": "Die Mutter meiner Mutter ist meine Großmutter.",
	"en": "The mother of my mother is my grandmother."
}, {
	"de": "Die Niederlande sind im Norden von Belgien.",
	"en": "The Netherlands are to the North of Belgium."
}, {
	"de": "Die Nordsee ist eigentlich kein See, sondern ein Meer.",
	"en": "The North Sea is actually not a lake, but a sea."
}, {
	"de": "Die Passagiere gehen von Bord.",
	"en": "The passengers go off board."
}, {
	"de": "Die Person ist Albert Einstein!",
	"en": "The person is Albert Einstein!"
}, {
	"de": "Die Praxis ist ein Ort, wo man sich medizinisch behandeln lässt.",
	"en": "The practice is a place, where one himself medically to treat let."
}, {
	"de": "Die Qualität eines Kredites wird geprüft.",
	"en": "The quality of a credit will inspected."
}, {
	"de": "Die Rechnung gehört nicht auf eine Speisekarte.",
	"en": "The bill belongs not on a menu."
}, {
	"de": "Die Reste der Berliner Mauer sind heute eine Kunstgalerie.",
	"en": "The remains the Berlin wall are today an art gallery."
}, {
	"de": "Die Rettungsweste verhindert, dass man im Wasser untergeht.",
	"en": "The life jacket prevents, that one in the water sink."
}, {
	"de": "Die Ringbahn fährt in einer Stunde um die ganze Stadt herum.",
	"en": "The ringbahn goes around in one hour around the entire city."
}, {
	"de": "Die Robbe zweifelt daran, dass der Fisch an Land abhauen kann.",
	"en": "The seal doubts in that, that the fish at country scram can."
}, {
	"de": "Die Schlange frisst viele Kugeln mit verschiedenen Farben.",
	"en": "The snake eats many balls with different colors."
}, {
	"de": "Die Schlange hat die Farben der deutschen Flagge.",
	"en": "The snake has the colors the German flag."
}, {
	"de": "Die Schüler sind müde, denn sie haben gestern zu lange gefeiert.",
	"en": "The students are tired, because they have yesterday too long partied."
}, {
	"de": "Diese Art von Geschäften ist sehr populär.",
	"en": "This type of stores is very popular."
}, {
	"de": "Diese blaue Tonne ist nicht so voll wie diese blaue Tonne.",
	"en": "This blue trash can is not so full as this blue trash can."
}, {
	"de": "Die sechste Nummer ist Hundertdreiunddreißig.",
	"en": "The sixth number is one hundred thirty-three."
}, {
	"de": "Diese Enten bestehen auf die Einhaltung der Verkehrsregeln.",
	"en": "These ducks insist on the compliance the traffic rules."
}, {
	"de": "Diese Kappe aus Bayern kostet zehn Euro.",
	"en": "This cap from Bavaria costs ten Euro."
}, {
	"de": "Diese Katzen erzeugen immer maximales Chaos.",
	"en": "These cats create always maximal chaos."
}, {
	"de": "Diese Menschen hier im Bild machen die Mauer kaputt.",
	"en": "These people here in the picture make the wall broken."
}, {
	"de": "Diese Nudeln kosten ein Euro zwanzig.",
	"en": "These noodles cost one Euro twenty."
}, {
	"de": "Dieser Eisbär hat Hunger, aber er will nicht reinkommen.",
	"en": "This polar bear has hunger, however he wants not to come in."
}, {
	"de": "Dieser Gehweg ist sauberer als diese Matratze.",
	"en": "This sidewalk is cleaner than this mattress."
}, {
	"de": "Dieser Hahn hat nicht nur große Füße, er hat auch riesige Flügel.",
	"en": "This rooster has not only big feet, he has also huge wings."
}, {
	"de": "Dieser Hund glaubte daran, dass er durch die Tür passt.",
	"en": "That dog believed in that, that he through the door fits."
}, {
	"de": "Dieser Motorroller hat eine andere Farbe als dieser Motorroller.",
	"en": "This scooter has an other color than this scooter."
}, {
	"de": "Dieser Motorroller ist älter als dieses Motorrad.",
	"en": "This scooter is older than this motorcycle."
}, {
	"de": "Dieser Motorroller ist das gleiche Modell wie dieser Motorroller.",
	"en": "This scooter is the same model as this scooter."
}, {
	"de": "Dieser Schallplattenladen steht für Sex, Drugs und Volksmusik.",
	"en": "This record store stands for sex, drugs and folk music."
}, {
	"de": "Dieser Schokoriegel kostet siebzig Cent.",
	"en": "This chocolate bar costs seventy cents."
}, {
	"de": "Dieser Supermarkt ist von acht bis vierundzwanzig Uhr geöffnet, samstags bis dreiundzwanzig Uhr.",
	"en": "This supermarket is from eight until twenty-four oclock open, Saturdays until twenty-two oclock."
}, {
	"de": "Dieser Tag ist auch heute noch ein wichtiges Datum für Deutschland.",
	"en": "This day is also today still an important date for Germany."
}, {
	"de": "Dieser tolle Kalender kostet nur fünf Euro.",
	"en": "This great calendar costs only five Euro."
}, {
	"de": "Dieses Auto ist bunter als dieses Auto.",
	"en": "This car is more colorful than this car."
}, {
	"de": "Dieses Auto macht genauso viel Dreck wie dieses Auto.",
	"en": "This car makes exactly as much dirt as this car."
}, {
	"de": "Diese S-Bahn fährt jetzt zum Beispiel zum Flughafen Schönefeld in ungefähr dreißig Minuten.",
	"en": "This city train drives now to the example to the airport Schönefeld in approximately thirty minutes."
}, {
	"de": "Diese Schildkröte spielt Taxi für faule Hühner.",
	"en": "This tortoise plays taxi for lazy chickens."
}, {
	"de": "Diese Schuhe kosten fast fünfundsechzig Euro. ",
	"en": "These shoes cost almost sixty-five Euro."
}, {
	"de": "Diese Schüssel ist dreckig aber jetzt ist die Schüssel sauber.",
	"en": "This bowl is dirty but now is the bowl clean."
}, {
	"de": "Dieses Deck ist fertig. Gut gemacht!",
	"en": "This deck are ready. Good made!"
}, {
	"de": "Dieses Geschäft ist eine Mischung zwischen einem Späti und einem Supermarkt.",
	"en": "This store is a mixture between a late-night store and a supermarket."
}, {
	"de": "Dieses Haus ist schöner als dieses Haus.",
	"en": "This house is more beautiful than this house."
}, {
	"de": "Diese Tonne ist voller als diese Tonne.",
	"en": "This trash can is fuller than this trash can."
}, {
	"de": "Diese Uhren kosten über fünfhundert Euro.",
	"en": "These watches cost over fivehundred Euro."
}, {
	"de": "Diese Woche ist der aktuellste Zeitraum.",
	"en": "This week is the most recent time period."
}, {
	"de": "Diese Zahnarztpraxis hat ein besonders großes Schild.",
	"en": "This dentist's office has a particularly big sign."
}, {
	"de": "Die Sohle fällt fasst ab, doch Martin trägt den Schuh trotzdem weiter.\n",
	"en": "The sole falls off almost, but Martin wears the shoe still further."
}, {
	"de": "Die Sonne wird nicht vom Klima beeinflusst.",
	"en": "The sun will not from the climate be influenced."
}, {
	"de": "Die Sparkasse hat die meisten Kunden in Deutschland.",
	"en": "The Sparkasse has the most customers in Germany."
}, {
	"de": "Die Sparkasse ist eine populäre Bank in Deutschland.",
	"en": "The Sparkasse is a popular bank in Germany."
}, {
	"de": "Die Sprache, mit der du aufgewachsen bist, ist deine Muttersprache.",
	"en": "The language, with the you grew up are, is your native."
}, {
	"de": "Die Stirn ist über deinen Augen.",
	"en": "The forehead is above your eyes."
}, {
	"de": "Die Strecke nach Prag ist von Berlin aus am kürzesten.",
	"en": "The way to Prague is of Berlin out the shortest."
}, {
	"de": "Die Studenten geben ihre Hausaufgaben ab, um einen Stempel zu bekommen.",
	"en": "The students hand in their homework, in order a stamp to receive."
}, {
	"de": "Die Studenten studieren für Physik.",
	"en": "The students study for physics."
}, {
	"de": "Die Summe von Vierunddreißig und Zwanzig ist Vierundfünfzig.",
	"en": "The sum of thirty-four and twenty is fifty-four."
}, {
	"de": "Die Tasse ist hoch.",
	"en": "The cup is up."
}, {
	"de": "Die Teilnehmer eines Kurses nennt man Studenten.",
	"en": "The participants of a course calls one students."
}, {
	"de": "Die Tochter meiner Tante ist meine Cousine.",
	"en": "The daughter my aunt is my cousin."
}, {
	"de": "Die Tochter meines Kindes ist meine Enkelin.",
	"en": "The daughter of my child is my granddaughter."
}, {
	"de": "Die Torte ist leckerer.",
	"en": "The torte is more delicious."
}, {
	"de": "Die Tür ist geschlossen.",
	"en": "The door is closed."
}, {
	"de": "Die Ungleichheit, die nicht nur in Deutschland halt ist, sondern auf der ganzen Welt.",
	"en": "The inequality, the not only in Germany is, instead in the entire world."
}, {
	"de": "Die Uniform der deutschen Polizei ist blau.",
	"en": "The uniform of the German police is blue."
}, {
	"de": "Die Verkäuferin scannt die Lebensmittel.",
	"en": "The checkout woman scans the groceries."
}, {
	"de": "Die vierte Nummer ist Achtzehn.",
	"en": "The fourth number is eighteen."
}, {
	"de": "Die Zeit zu genießen mit Freunden.",
	"en": "The time to enjoy with friends."
}, {
	"de": "Die Zeugen Jehovas haben an der Tür geklingelt.\n",
	"en": "The witnesses Jehovas have at the door rang doorbell."
}, {
	"de": "Die Ziegen stehen am Kamin.",
	"en": "The goats stand at the fireplace."
}, {
	"de": "Die Ziegen wärmen sich am Feuer.",
	"en": "The goats warm themselves on the fire."
}, {
	"de": "Die zweite Nummer ist Elf.",
	"en": "The second number is eleven."
}, {
	"de": "Doch der Hund ist zu schlau.",
	"en": "But the dog is too smart."
}, {
	"de": "Dönerimbiss, Dönerladen, Kebab, Kebabladen.",
	"en": "Doner takeaway, doner shop, kebab, kebab shop."
}, {
	"de": "Drei Katzen trinken warme Milch wie ein Baby. ",
	"en": "Three cats drink warm milk like a baby."
}, {
	"de": "Dreißig Cent ist am niedrigsten.",
	"en": "Thirty cents is the lowest."
}, {
	"de": "Drei Wochen später in Deutschland.",
	"en": "Three weeks later in Germany."
}, {
	"de": "Dresden liegt im Osten von Deutschland.",
	"en": "Dresden lies in the East of Germany."
}, {
	"de": "Du bist der Deckmeister.  Weiter so!",
	"en": "You are the deck master. Further such!"
}, {
	"de": "Du bist der Hammer! Weiter so!",
	"en": "You are the hammer! Further such!"
}, {
	"de": "Du bist Isi.",
	"en": "You are Isi."
}, {
	"de": "Du bist Janusz.",
	"en": "You are Janusz."
}, {
	"de": "Du bist keine echte Deutsche.",
	"en": "You are no real German."
}, {
	"de": "Du bist laut.",
	"en": "You are loud."
}, {
	"de": "Du bist lieb.",
	"en": "You are lovely."
}, {
	"de": "Du bist zu spät.",
	"en": "You are too late."
}, {
	"de": " Du entschuldigst dich immer.",
	"en": "You apologize yourself always."
}, {
	"de": "Du fährst Straßenbahn.",
	"en": "You ride tram."
}, {
	"de": "Du gibst ein Konzert.",
	"en": "You give a concert."
}, {
	"de": "Du hast Kraft.",
	"en": "You have force."
}, {
	"de": "Du hörst mir nicht zu.",
	"en": "You listen to me not."
}, {
	"de": "Du kannst Skateboard fahren.",
	"en": "You can skateboard ride."
}, {
	"de": "Du machst das richtig gut heute. Weiter so!",
	"en": "You do that really good today. Further such!"
}, {
	"de": "Du machst mit.\n",
	"en": "You participate."
}, {
	"de": "Du magst Pommes.",
	"en": "You likes fries."
}, {
	"de": "Durch lesen bekommt man neue Informationen.",
	"en": "Through read gets one new information."
}, {
	"de": "Du sagst nichts.",
	"en": "You say nothing."
}, {
	"de": "Du sollst nicht so viel Kaffee trinken, Janusz.",
	"en": "You should not so much coffee drink, Janusz."
}, {
	"de": "Du trägst eine Jacke.",
	"en": "You wear a jacket."
}, {
	"de": "Du trinkst Limonade.",
	"en": "You drink lemonade."
}, {
	"de": "Du warst schon Kellner, Taxifahrer, Koch und Deutschlehrer.",
	"en": "You were already waiter, taxi-driver, cook and german teacher."
}, {
	"de": "Du willst nicht ins Kino, du willst nicht rausgehen.",
	"en": "You want not into movies, you want not to go out."
}, {
	"de": "Du wirst immer besser! Gib nicht auf!",
	"en": "You become always better! Give up not!"
}, {
	"de": "Ehrlichkeit ist einem wichtig, wenn man immer die Wahrheit sagt.",
	"en": "Honesty is to one important, if one always the truth says."
}, {
	"de": "Ein Abgeordneter wird in das Parlament gewählt.",
	"en": "A representative will in that parliament alternatively chosen."
}, {
	"de": "Ein Anwalt arbeitet beim Gericht.",
	"en": "A lawyer works by the court."
}, {
	"de": "Ein Anwalt benötigt die längste akademische Ausbildung.",
	"en": "A lawyer requires the longest academic training."
}, {
	"de": "Ein Apotheker berät mich, wenn ich Medikamente kaufen will.",
	"en": "A pharmacist advises me, when I medication buy want."
}, {
	"de": "Ein Apotheker hat Pharmazie studiert.",
	"en": "A pharmacist has pharmacy studied."
}, {
	"de": "Ein Armband trägt man am Handgelenk.",
	"en": "A wristband wears one on the wrist."
}, {
	"de": "Ein Arzt löst Gesundheitsprobleme.",
	"en": "A doctor solves health problems."
}, {
	"de": "Ein Autofahrer darf nicht SMS schreiben.",
	"en": "A car driver may not SMS write."
}, {
	"de": "Ein Autofahrer hupte mich an.",
	"en": "A motorist beeped at me."
}, {
	"de": "Ein Bäcker hat natürlich keine Sprechstunde.",
	"en": "A baker has of course no office hour."
}, {
	"de": "Ein Banküberfall gehört nicht in einen Lebenslauf.",
	"en": "A robbery belongs not in a resume."
}, {
	"de": "Ein Bär ist kein Insekt.",
	"en": "A bear is not an insect."
}, {
	"de": "Ein Bart wächst im Gesicht.",
	"en": "A beard grows in the face."
}, {
	"de": "Ein Basketball hat das höchste Gewicht.",
	"en": "A basketball has the highest weight."
}, {
	"de": "Ein Besen ist natürlich kein Besteck.",
	"en": "A broom is of course no silverware."
}, {
	"de": "Ein Bett bekommt man in einem Hotel immer.",
	"en": "A bed gets one in a hotel always."
}, {
	"de": "Ein Blitz kommt meistens vor dem Donner.",
	"en": "A lightning come mostly before the thunder."
}, {
	"de": "Ein Caterer liefert Essen aus.",
	"en": "A caterer delivers food."
}, {
	"de": "Ein Dieb ist bekannt dafür, dass er klaut.",
	"en": "A thief is known for it, that he steals."
}, {
	"de": "Ein Doppelzimmer ist für zwei Personen.",
	"en": "A double room is for two persons."
}, {
	"de": "Ein Dorf ist kleiner als eine Stadt.",
	"en": "A village is smaller than a city."
}, {
	"de": "Eine Achterbahn hat auf jeden Fall keinen Lenker.",
	"en": "A rollercoaster has at every case no handlebar."
}, {
	"de": "Eine Adresse ist notwendig, um eine Postkarte zu schicken.",
	"en": "An address is necessary, in order a postcard to send."
}, {
	"de": "Eine andere Möglichkeit ist die BVG-App.",
	"en": "A other possibility is the BVG app."
}, {
	"de": "Eine Autorin kann einen Roman schreiben, zum Beispiel.",
	"en": "An author (female) can a novel write, for example."
}, {
	"de": "Eine Bluse kann man anziehen.",
	"en": "A blouse can one put on."
}, {
	"de": "Eine Bowlingkugel ist schwerer als ein Basketball.",
	"en": "A bowling ball is heavier than a basketball."
}, {
	"de": "Eine Bremse benutzt man, um ein Fahrzeug zu stoppen.",
	"en": "A brake uses one, in order a vehicle to to stop."
}, {
	"de": "Eine Bucht liegt am Meer.",
	"en": "A bay lies on the sea."
}, {
	"de": "Eine dritte Möglichkeit sind die Trams.",
	"en": "A third possibility are the trams."
}, {
	"de": "Eine Einladung kann man schicken.",
	"en": "An invitation can one send."
}, {
	"de": "Eine Eule ist sauer.",
	"en": "An owl are angry."
}, {
	"de": "Eine Fahrradtour kann man nicht renovieren.",
	"en": "A bike tour can one not renovate."
}, {
	"de": "Eine Frau aus Frankreich heißt Französin auf Deutsch.",
	"en": "A woman from France is called Frenchwoman in German."
}, {
	"de": "Eine Frau nennt man eine Dame.",
	"en": "A woman calls one a lady."
}, {
	"de": "Eine Frau zeigt auf das Schild.",
	"en": "A woman points at the sign."
}, {
	"de": "Eine Gasse ist eine schmale Straße.",
	"en": "An alley is a narrow street."
}, {
	"de": "Eine Getränkeabteilung findet man natürlich nicht bei IKEA.",
	"en": "A drinks department finds one of course not by IKEA."
}, {
	"de": "Eine Hausfrau oder ein Hausmann kümmert sich um die Familie.",
	"en": "A housewife or a houseman takes care herself for the family."
}, {
	"de": "Eine Heizung wärmt eine Wohnung.",
	"en": "A heater warms a apartment."
}, {
	"de": "Ein Ehepaar ist ein verheiratetes Paar.",
	"en": "A couple is a married couple."
}, {
	"de": "Eine Heulsuse weint auf jeden Fall.",
	"en": "A whiner crying out at every case."
}, {
	"de": "Eine Hochzeit verbindet Ehemann und Ehefrau.",
	"en": "A wedding connects husband and wife."
}, {
	"de": "Eine Hütte ist ein kleines Haus. ",
	"en": "A cottage is a small house."
}, {
	"de": "Ein Ei ist leichter als ein Fußball.",
	"en": "An egg is lighter than a football."
}, {
	"de": "Ein Eis ist für den Magen geeignet.",
	"en": "An ice cream is for the stomach suitable."
}, {
	"de": "Eine Jacke kann man ausziehen.",
	"en": "A jacket can one take off."
}, {
	"de": "Eine Katze ist traurig.",
	"en": "A cat is sad."
}, {
	"de": "Eine Kette hängt man sich um den Hals.",
	"en": "A necklace hangs one themselves around the neck."
}, {
	"de": "Eine Kette ist nicht wirklich ein Instrument.",
	"en": "A chain is not really an instrument."
}, {
	"de": "Eine Kirsche ist rot.",
	"en": "A cherry is red."
}, {
	"de": "Eine Maus feiert Halloween.",
	"en": "A mouse celebrates Halloween."
}, {
	"de": "Eine Minute hat sechzig Sekunden.",
	"en": "A minute has sixty seconds."
}, {
	"de": "Eine Nachbarin wohnt neben dir. ",
	"en": "A neighbor lives near to you."
}, {
	"de": "Eine Nadel ist auf jeden Fall spitz.",
	"en": "A needle is in every case sharp."
}, {
	"de": "Einen Adventskalender benutzt man natürlich nur im Dezember.",
	"en": "An Advent calendar uses one of course only in the December."
}, {
	"de": "Einen Anzug gibt man in die Reinigung.",
	"en": "A suit gives one in the dry cleaners."
}, {
	"de": "Einen Aprikoseningenieur gibt es natürlich nicht.",
	"en": "An aprikot-engineer gives it of course not."
}, {
	"de": "Einen Aufzug kann man nicht in einem Reisebüro buchen.",
	"en": "An elevator can one not in a travel agency book."
}, {
	"de": "Einen Döner mit scharfer Soße bitte.",
	"en": "A kebab with spicy sauce please."
}, {
	"de": "Eine nette Löwin besucht einen unfreundlichen Löwen. ",
	"en": "A nice lioness visits an unfriendly lion."
}, {
	"de": "Eine neue Kasse öffnet und alle rennen schnell zur zweiten Kasse.",
	"en": "A new checkout opens and all run quickly to the second checkout."
}, {
	"de": "Einen Film kann man sich ansehen.",
	"en": "A film can one themselves watch."
}, {
	"de": "Einen Husten kann man nicht an die Wand hängen.",
	"en": "A cough can one not on the wall hang up."
}, {
	"de": "Einen Hut legt man nicht auf einen Grill.",
	"en": "A hat lays one not at a grill."
}, {
	"de": "Einen Joghurt mache ich nicht in einem Backofen.",
	"en": "A yogurt make I not in an oven."
}, {
	"de": "Einen Karton kann man nicht aus dem Internet herunterladen.",
	"en": "A cardboard box can one not from the Internet download."
}, {
	"de": "Einen Menschen, der viele Bücher liest, kann man gebildet nennen.",
	"en": "A person, who many books reads, can one educated be called."
}, {
	"de": "Einen Pinguin findet man nicht auf einem Bauernhof.",
	"en": "A penguin finds one not on a farm."
}, {
	"de": "Einen schönen guten Tag ist eine herzliche Begrüßung.",
	"en": "A beautiful good day is a hearty greeting."
}, {
	"de": "Einen Schreibtisch gibt es an den meisten Arbeitsplätzen.",
	"en": "A desk gives it at the most workplaces."
}, {
	"de": "Einen Stein kann man nicht reservieren.",
	"en": "A stone can one not reserve."
}, {
	"de": "Einen Termin kann man verschieben.",
	"en": "An appointment can one reschedule."
}, {
	"de": "Einen Wischmopp verwendet man, um einen Boden zu reinigen.",
	"en": "A mop uses one, in order a floor to clean."
}, {
	"de": "Eine Person, die ihr Land verlässt, ist ein Auswanderer.",
	"en": "A person, who her country leaves, is an emigrant."
}, {
	"de": "Eine Person, die über achtzehn Jahre alt ist, ist erwachsen.",
	"en": "A person, who over eighteen years old is, is adult."
}, {
	"de": "Eine Person kann in einem Einzelzimmer schlafen.",
	"en": "A person can in a single room sleep."
}, {
	"de": "Eine Person, mit der man arbeitet, nennt man Arbeitskollege.",
	"en": "A person, with who one works, calls one co-worker."
}, {
	"de": "Eine Pflanze kann blühen.",
	"en": "A plant can bloom."
}, {
	"de": "Eine Straße gehört zu einer Adresse.",
	"en": "A street belongs to an address."
}, {
	"de": "Eine Tanzmaschine gibt es gar nicht.",
	"en": "A dance machine gives it absolutely not."
}, {
	"de": "Eine Tasche kann man packen.",
	"en": "A bag can one pack."
}, {
	"de": "Eine Therapie ist kein Suchtmittel.",
	"en": "A therapy is not an addictive substance."
}, {
	"de": "Eine Treppe ist eine Alternative zum Aufzug.",
	"en": "A stairs is an alternative to the elevator."
}, {
	"de": "Eine Tür findet man am Eingang eines Gebäudes.",
	"en": "A door finds one at the entrance of a building."
}, {
	"de": "Eine Wiese ist eine größere Fläche mit Gras.",
	"en": "A meadow is a larger area with grass."
}, {
	"de": "Eine Zeitung kostet zwischen ein und vier Euro.",
	"en": "A newspaper costs between one and four Euros."
}, {
	"de": "Ein Faultier beeilt sich nicht gerne.",
	"en": "A sloth hurries itself not gladly."
}, {
	"de": "Ein Feuer löst in vielen Gebäuden einen Alarm aus.",
	"en": "A fire triggers in many buildings an alarm."
}, {
	"de": "Ein Fisch antwortet.",
	"en": "A fish answers."
}, {
	"de": "Ein Flug endet mit einer Landung.",
	"en": "A flight ends with a landing."
}, {
	"de": "Ein Flugzeug kann fliegen.",
	"en": "An airplane can fly."
}, {
	"de": "Ein Fluss ist Teil der Natur.",
	"en": "A river is part the nature."
}, {
	"de": "Ein Formular füllt man aus.",
	"en": "One form fills one out."
}, {
	"de": "Ein Freiraum ist kein Fortbewegungsmittel.",
	"en": "A free space is not a means of transportation."
}, {
	"de": "Eingang ist das Gegenteil von Ausgang.",
	"en": "Entrance is the contrary of exit."
}, {
	"de": "Ein gutes Frühstück besteht aus Kaffee, Chips und natürlich Eis.",
	"en": "A good breakfast consists of coffee, chips and of course ice cream."
}, {
	"de": "Ein Hase ist keine Blume.",
	"en": "A rabbit is no flower."
}, {
	"de": "Ein Hase lebt in einem Loch.",
	"en": "A rabbit lives in a hole."
}, {
	"de": "Ein Helikopter steht immer vor ihrer Tür.",
	"en": "A helicopter stands always in front of her door."
}, {
	"de": "Einhundertfünfzig ist ein Viertel von sechshundert.",
	"en": "One hundred fifty is a quarter of six hundred."
}, {
	"de": "Ein Hund spielt nicht.",
	"en": "A dog plays not."
}, {
	"de": "Ein Internist ist ein Arzt.",
	"en": "An internist is a doctor."
}, {
	"de": "Ein Junge sitzt am Tisch.",
	"en": "A boy sits in the table."
}, {
	"de": "Ein Kaktus hat normalerweise keine Blätter.",
	"en": "A cactus has normally no leaves."
}, {
	"de": "Ein Kassenbon ist ein anderes Wort für Quittung.",
	"en": "A receipt is a other word for receipt."
}, {
	"de": "Ein Kellner bringt natürlich im Restaurant das Essen.",
	"en": "A waiter brings of course in the restaurant the food."
}, {
	"de": "Ein Kilo Pflaumen kostet hier ein Euro fünfzig.",
	"en": "A kilo plums costs here a Euro fifty."
}, {
	"de": "Ein klarer Himmel ist blau.",
	"en": "A clear sky is blue."
}, {
	"de": "Ein Kleid, das zu klein ist, ist zu eng.",
	"en": "A dress, that too small is, is too narrow."
}, {
	"de": "Ein kleiner Hund reitet ein großes Pferd.",
	"en": "A small dog rides a big horse."
}, {
	"de": "Ein kleines Mädchen nähert sich einem silbernen Gerät.",
	"en": "A small girl approaches herself a silver device."
}, {
	"de": "Ein Kraftwerk produziert Strom.",
	"en": "A power plant produced in electricity."
}, {
	"de": "Ein Kreis endet nie.",
	"en": "A circle ends never."
}, {
	"de": "Ein Kreuz hängt normalerweise in einer Kirche.",
	"en": "A cross hangs normally in a church."
}, {
	"de": "Ein Leuchtturm steht am Meer.",
	"en": "A lighthouse stands at the sea."
}, {
	"de": "Ein Linguist spielt nicht in einer Band.",
	"en": "A linguist plays not in a band."
}, {
	"de": "Ein LKW ist natürlich ein Fahrzeug.",
	"en": "A truck is of course a vehicle."
}, {
	"de": "Ein Locher steht bei uns auf jeden Fall im Büro.",
	"en": "A hole puncher stands by us in every case in the office."
}, {
	"de": "Ein Maler zeigt seine Arbeit in einer Ausstellung.",
	"en": "A painter shows his work in an exhibition."
}, {
	"de": "Ein Mann aus England heißt Engländer auf Deutsch.",
	"en": "A man from England is called Englishman in German."
}, {
	"de": "Ein Mensch, der viel erreichen will und viel arbeitet, ist ehrgeizig.",
	"en": "A human, who much to achieve wants and much works, is ambitious."
}, {
	"de": "Ein Mensch hat fünfzig Muskeln im Gesicht.",
	"en": "A human has fifty muscles in the face."
}, {
	"de": "Ein Mensch hat ungefähr zweihundert Knochen.",
	"en": "A human has approximately two hundred bones."
}, {
	"de": "Ein Mensch hat zweiunddreißig Zähne.",
	"en": "A human has thirty-two teeth."
}, {
	"de": "Ein Monatsticket ist vier Wochen lang gültig.",
	"en": "A monthly ticket is four weeks long valid."
}, {
	"de": "Ein Mord ist definitiv kein Möbelstück.",
	"en": "A murder is definitely not a piece of furniture."
}, {
	"de": "Ein Ort, an dem nicht viel passiert, ist beschaulich.",
	"en": "A place, at which not much happens, is sedate."
}, {
	"de": "Ein Paket kann man abgeben.",
	"en": "A package can one to deliver."
}, {
	"de": "Ein Rechtsanwalt arbeitet nicht in der Gastronomie.",
	"en": "A lawyer works not in the gastronomy."
}, {
	"de": "Ein Richter fällt ein Gerichtsurteil.",
	"en": "A judge makes a sentence."
}, {
	"de": "Ein Sack Kartoffeln passt nicht in einen Brief.",
	"en": "A bag potatoes fits not in a letter."
}, {
	"de": "Ein Schachbrett hat vierundsechzig Felder.",
	"en": "A chess board has sixty-four squares."
}, {
	"de": "Ein schnellerer Weg ist eine Abkürzung.",
	"en": "A faster way is a shortcut."
}, {
	"de": "Ein Schwimmbad kann es drinnen und draußen geben.",
	"en": "A swimming pool can it inside and outside gives."
}, {
	"de": "Ein Spieß gehört natürlich nicht in einen Döner.",
	"en": "A skewer belongs of course not in a kebab."
}, {
	"de": "Ein Stück Brasilien in Berlin: Das Brasil Waxing Studio!",
	"en": "A piece Brazil in Berlin: the Brazil Waxing Studio!"
}, {
	"de": "Ein Tisch macht kein Licht.",
	"en": "A table makes no light."
}, {
	"de": "Ein Triathlon findet nicht in einer Halle statt.",
	"en": "A triathlon takes place not in a hall."
}, {
	"de": "Ein Übersetzer muss mindestens zwei Sprachen sprechen.",
	"en": "A translator must at least two languages speak."
}, {
	"de": "Ein Verlierer ist natürlich das Gegenteil von Sieger.",
	"en": "A loser is of course the contrary of winner."
}, {
	"de": "Ein Vogel öffnet eine Box.",
	"en": "A bird opens a box."
}, {
	"de": "Ein Vorort liegt am Rand einer Stadt.",
	"en": "A suburb lies on the edge of a city."
}, {
	"de": "Ein Zug fährt auf einem Gleis.",
	"en": "A train drives on a track."
}, {
	"de": "Ein Zug fährt auf Schienen.",
	"en": "A train drives on tracks."
}, {
	"de": "Emanuel, hast du Lust auf Kino heute Abend? ",
	"en": "Emanuel, have you desire for movies today evening?"
}, {
	"de": "Emily und Kerri rennen weg von Rizheng, denn sie müssen zur Klasse.",
	"en": "Emily and Kerri run away from Rizheng, because they must to the class."
}, {
	"de": "Er beißt in die Stange, hebt sie an und lässt sie fallen.",
	"en": "He bites in the pole, lifts it and lets it fall."
}, {
	"de": "Er bewegt die Kamera zum Fenster.",
	"en": "He moves the camera to the window."
}, {
	"de": "Er brät die Eier.",
	"en": "He fries the eggs."
}, {
	"de": "Er darf meinen Geburtstag nicht vergessen.",
	"en": "He may my birthday not forget."
}, {
	"de": "Erdbeeren sind besonders im Frühling beliebt.",
	"en": "Strawberries are especially in the spring beloved."
}, {
	"de": "Er findet auch einen Zettel.",
	"en": "He finds also a note."
}, {
	"de": "Er geht in die Küche.",
	"en": "He goes in the kitchen."
}, {
	"de": "Er gewinnt eine Tüte Brezeln!",
	"en": "He wins a bag pretzels!"
}, {
	"de": "Er gibt mir ein Geschenk.",
	"en": "He gives to me a present."
}, {
	"de": "Er glaubt fest an sein Talent.",
	"en": "He believes strongly on his talent."
}, {
	"de": "Er guckt aus dem Fenster.",
	"en": "He looks out the window."
}, {
	"de": "Er hat eine Idee.",
	"en": "He has an idea."
}, {
	"de": "Er hat einen Stein gefunden und rollt sich auf den Rücken.",
	"en": "He has a stone found and rolls himself on the back."
}, {
	"de": "Er hat einen Unfall.",
	"en": "He has a accident."
}, {
	"de": "Er hat eine Schüssel Nachos mit Guacamole.",
	"en": "He has a bowl nacho chips with guacamole."
}, {
	"de": "Er hat Hunger.",
	"en": "He has hunger."
}, {
	"de": "Er hat in der ersten Hälfte des zwanzigsten Jahrhunderts gelebt.",
	"en": "He has in the first half of the twentieth century lived."
}, {
	"de": "Er hatte einen großen Einfluss auf die Weltgeschichte.",
	"en": "He had a big influence at the world history."
}, {
	"de": "Er hört nichts.\n",
	"en": "He hears nothing."
}, {
	"de": "Er isst das Hähnchen im Auto.\n",
	"en": "He eats the chicken in the car."
}, {
	"de": "Er isst die Tomate.",
	"en": "He eats the tomato."
}, {
	"de": "Er ist der schnellste Läufer.",
	"en": "He is the fastest runner (male)."
}, {
	"de": "Er ist ein bekannter, Schnurrbart tragender Mann.",
	"en": "He is a famous, mustache wearing man."
}, {
	"de": "Er ist ein Meter fünfundsiebzig groß.",
	"en": "He is a meter seventy-five big."
}, {
	"de": "Er ist Klaus.",
	"en": "He is Klaus."
}, {
	"de": "Er ist Mexikaner.",
	"en": "He is Mexican."
}, {
	"de": "Er ist schwach.",
	"en": "He is weak."
}, {
	"de": "Er ist spät und muss sehr schnell laufen.",
	"en": "He is late and must very quickly to run."
}, {
	"de": "Er kann es nicht fassen.",
	"en": "He can it not believe."
}, {
	"de": "Er kann es nicht glauben.",
	"en": "He can it not believe."
}, {
	"de": "Er kann nicht gehen.\n",
	"en": "He can not go."
}, {
	"de": "Er konnte es nicht glauben.",
	"en": "He could it not believe."
}, {
	"de": "Er läuft immer wieder um den Tisch herum.",
	"en": "He runs always again around the table around."
}, {
	"de": "Er macht nichts.\n",
	"en": "He does nothing."
}, {
	"de": "Er mag nicht, wenn Cari Sachen in der Spüle abstellt und sie antrocknen lässt.",
	"en": "He likes not, when Cari things in the sink puts and them dry lets."
}, {
	"de": "Er mag Pizza.",
	"en": "He likes pizza."
}, {
	"de": "Er meldet sich mit seinem Nachnamen und einer Begrüßung.",
	"en": "He answers himself with his last name and a greeting."
}, {
	"de": "Er möchte sie nicht in die Wohnung lassen.",
	"en": "He would like them not in the apartment to let."
}, {
	"de": "Er muss Auto fahren.\n",
	"en": "He has car to drive."
}, {
	"de": "Erna hat Höhenangst.",
	"en": "Erna has a fear of heights."
}, {
	"de": "Er öffnet den Kühlschrank.",
	"en": "He opens the refrigerator."
}, {
	"de": "Er öffnet wieder den Kühlschrank.",
	"en": "He opens again the refrigerator."
}, {
	"de": "Er sagt Quatsch.",
	"en": "He says nonsense."
}, {
	"de": "Er schneidet die Zwiebeln.",
	"en": "He cuts the onions."
}, {
	"de": "Er sieht verwundert aus.",
	"en": "He looks shocked."
}, {
	"de": "Er spült morgens und abends.",
	"en": "He washes up mornings and evenings."
}, {
	"de": "Er steht hier schon seit einer Weile.\n",
	"en": "He stands here already since a while."
}, {
	"de": "Erst kocht Max Wasser.",
	"en": "First cooks Max water."
}, {
	"de": "Er sucht etwas zu essen.",
	"en": "He searches something to eat."
}, {
	"de": "Er sucht nach seinem Lautsprecher.",
	"en": "He searches for his speaker."
}, {
	"de": "Er testet verschiedene Stühle.",
	"en": "He tests different chairs."
}, {
	"de": "Er trägt eine Mütze.",
	"en": "He wears a cap."
}, {
	"de": "Er träumt vom Wochenende.",
	"en": "He dreams of the weekend."
}, {
	"de": "Er trinkt Apfelsaft.",
	"en": "He drinks apple juice."
}, {
	"de": "Er versucht unter Wasser zu meditieren.",
	"en": "He tries under water to meditate."
}, {
	"de": "Er wartet auf die Ansage.",
	"en": "He waits for the announcement."
}, {
	"de": "Er will Geld für unser Abendessen verdienen.",
	"en": "He wants money for our dinner to earn."
}, {
	"de": "Er wirft den Stein hin und her.",
	"en": "He throws  the  stone  back  and  forth."
}, {
	"de": "Er zeigt auf das Fenster.\n",
	"en": "He points at the window."
}, {
	"de": "Er zeigte auf die rote Ampel.",
	"en": "He pointed at the red traffic light."
}, {
	"de": "Es fährt nicht mehr.",
	"en": "It drives not more."
}, {
	"de": "Es gab Elfmeterschießen.\n",
	"en": "It gave penalty shootout."
}, {
	"de": "Es geht mir super, danke!",
	"en": "It goes to me super, thank you!"
}, {
	"de": "Es geht um mein neues Hobby: Fahrradsingen.",
	"en": "It goes about my new hobby: bicycle singing."
}, {
	"de": "Es gibt auch Rückenschwimmen.",
	"en": "It gives also backstroke."
}, {
	"de": "Es gibt in Berlin ein gut ausgebautes Streckennetz mit öffentlichen Verkehrsmitteln.",
	"en": "It gives in Berlin a good planned railroad network with public transportation."
}, {
	"de": "Es gibt keine Anleitung, um in die Zukunft zu reisen.",
	"en": "It gives no instructions, for in the future to travel."
}, {
	"de": "Es gibt keine fünfundzwanzig Cent Münze in Deutschland.",
	"en": "It gives no twenty-five cents coin in Germany."
}, {
	"de": "Es gibt S-Bahnen, die etwas schneller fahren als U-Bahnen.",
	"en": "It gives city trains, that something faster drive than subways."
}, {
	"de": "Es gibt U-Bahnen, die fahren meistens unterirdisch, jedoch auch überirdisch.",
	"en": "It gives subways, that run mostly underground, though also above ground."
}, {
	"de": "Es gibt verschiedene Arten zu schwimmen.",
	"en": "It gives different ways to swim."
}, {
	"de": "Es gibt viele verschiedene Namen dafür:",
	"en": "It gives many different names for it:"
}, {
	"de": "Es gibt zum Beispiel eine Arztpraxis, eine Zahnarztpraxis oder wie hier eine Physiotherapiepraxis.",
	"en": "It gives to the example a doctors office, a dentists office or how here a physiotherapy practice."
}, {
	"de": "Es hat besonders dicke Reifen, um gut am Strand zu fahren.\n",
	"en": "It has especially thick tires, for good at beach to ride."
}, {
	"de": "Es hört sich gut an.",
	"en": "It sounds itself good."
}, {
	"de": "Es ist erst viertel nach Fünf.",
	"en": "It is only quarter to the five."
}, {
	"de": "Es ist ganz schön nervig, wenn jemand immer wieder an den Fingernägeln kaut...",
	"en": "It is really very annoying, when someone always again on the finger nails chews."
}, {
	"de": "Es ist gut.",
	"en": "It is good."
}, {
	"de": "Es ist kalt heute.",
	"en": "It is cold today."
}, {
	"de": "Es ist mein Traumjob, Lehrerin zu sein. Ich finde es toll, die deutsche Sprache zu unterrichten.",
	"en": "It is my dream job, teacher to be. I find it great, the German language to teach."
}, {
	"de": "Es ist schlecht.",
	"en": "It is bad."
}, {
	"de": "Es ist Sonntag.",
	"en": "It is Sunday."
}, {
	"de": "Es ist typisch deutsch, dass sich immer alle vordrängeln wollen.",
	"en": "It is typically German, that themselves always all cut in line want."
}, {
	"de": "Es ist viel einfacher, als sich Tickets am Automaten zu kaufen.",
	"en": "It is much easier, than yourself tickets in the automat to buy."
}, {
	"de": "Es ist Weihnachten.",
	"en": "It is Christmas."
}, {
	"de": "Es ist zu schwer! ",
	"en": "It is too heavy!"
}, {
	"de": "Es klingelt an der Tür.",
	"en": "It rings on the door."
}, {
	"de": "Es könnte sein, dass sie noch öfters damit fährt.\n",
	"en": "It could be, that she still more often with it drives."
}, {
	"de": "Es macht alles keinen Sinn.\n",
	"en": "It makes all no sense."
}, {
	"de": "Es mag sein.",
	"en": "It may be."
}, {
	"de": "Es muss gespült werden.",
	"en": "It has washed up to become."
}, {
	"de": "Es muss lecker sein.",
	"en": "It must delicious be."
}, {
	"de": "Es nervt mich sehr, wenn jemand mit einem Kugelschreiber spielt.",
	"en": "It annoys to me greatly, when someone with a pen plays."
}, {
	"de": "Es nervt mich, wenn jemand vor mir zu langsam läuft.",
	"en": "It annoys to me, when someone in front of me too slowly walks."
}, {
	"de": "Es sagt mir nichts.",
	"en": "It says to me nothing."
}, {
	"de": "Es scheint so als hätte Frankfurt die höchste Kriminalitätsrate.",
	"en": "It seems so as if would have Frankfurt the highest crime rate."
}, {
	"de": "Essen geht in deinen Bauch.",
	"en": "Food goes in your stomach."
}, {
	"de": "Essig schmeckt sauer.",
	"en": "Vinegar tastes angry."
}, {
	"de": "Es tut mir leid.",
	"en": "It does to me sorry."
}, {
	"de": "Es war das Viertelfinale der Europameisterschaft. \n",
	"en": "It was the quarterfinal of the European championship."
}, {
	"de": "Etwas, das außerirdisch ist, kommt nicht von der Erde.",
	"en": "Something, that extraterrestrial is, comes not from the earth."
}, {
	"de": "Etwas, das einen Schaden hat, ist kaputt.",
	"en": "Something, that a damage has, is broken."
}, {
	"de": "Etwas, das kostenlos ist, kostet null Euro.",
	"en": "Something, that free is, costs zero Euro."
}, {
	"de": "Etwas, das man nicht haben möchte, lehnt man ab. ",
	"en": "Something, that one not to have would like, rejects one."
}, {
	"de": "Etwas, das nur für eine kurze Zeit gültig ist, ist vorläufig.",
	"en": "Something, that only for a short time valid is, is temporary."
}, {
	"de": "Etwas, das wenig Farbe hat, ist blass.",
	"en": "Something, that sparsely color has, is pale."
}, {
	"de": "Etwas mit einem guten Preis ist günstig.",
	"en": "Something with a good price is cheap."
}, {
	"de": "Etwas zu essen und etwas zu trinken.",
	"en": "Something to eat and something to drink."
}, {
	"de": "Europa hat siebenundvierzig Länder.",
	"en": "Europe has forty-seven countries."
}, {
	"de": "Fahrradsingen. Ich fahre Fahrrad und singe dabei. ",
	"en": "Bicycle singing. I ride bike and sing with it."
}, {
	"de": "Fast vier Millionen Menschen leben in Berlin.",
	"en": "Almost four million people live in Berlin."
}, {
	"de": "Fies ist eine negative Eigenschaft.",
	"en": "Nasty is a negative characteristic."
}, {
	"de": "Fleisch, das nicht gebraten oder gekocht ist, ist roh.",
	"en": "Meat, that not stir-fried or cooked is, is raw."
}, {
	"de": "Francisco und Juan sind glücklich.",
	"en": "Francisco and Juan are happy."
}, {
	"de": "Frankreich liegt im Westen Deutschlands.",
	"en": "France lies to the West of Germany."
}, {
	"de": "Freiburg ist der sonnigste Ort Deutschlands.",
	"en": "Freiburg is the sunniest place of Germany."
}, {
	"de": "Freitag bereite ich mich auf das Wochenende vor.",
	"en": "Friday prepare I myself at the weekend."
}, {
	"de": "Früher hat hier alles drei Euro gekostet, aber jetzt ist sie teurer geworden.",
	"en": "Previously has here everything three Euro cost, but now has it more expensive become."
}, {
	"de": "Fünf Euro ist der kleinste Schein, den man in Deutschland bekommen kann.",
	"en": "Five Euro is the smallest bank note, that one in Germany receive can."
}, {
	"de": "Fünfundachtzig Prozent aller deutschen 15-jährigen Jugendlichen haben schon mal Alkohol getrunken.",
	"en": "Eighty-five percent of all German 15-year-old teenagers have already once alcohol drunk (coll.)."
}, {
	"de": "Fünfundzwanzig Gramm Salz sind durchschnittlich im menschlichen Körper.",
	"en": "Twenty-five grams salt are on average in the human body."
}, {
	"de": "Fünfzehn Prozent aller Deutschen haben keine E-Mail-Adresse.",
	"en": "Fifteen percent of all Germans have no e-mail address."
}, {
	"de": "Für das Gehirn gibt es leider keinen Ersatz.",
	"en": "For the brain gives it unfortunately no replacement."
}, {
	"de": "Für Deutsche ist Brot tatsächlich eine Beilage, und sie ist am beliebtesten beim Grillen.",
	"en": "For German is bread indeed a sidedish, and she is the most popular when barbecuing."
}, {
	"de": "Für die Legalisierung von Marijuana.",
	"en": "For the legalization of marijuana."
}, {
	"de": "Für Einbrecher gibt es kein Diplom.",
	"en": "For burglars gives it no diploma."
}, {
	"de": "Für einen Euro bekommt man diese Taschentücher.",
	"en": "For one Euro receives one these handkerchiefs."
}, {
	"de": "Für ein Formular braucht man meistens eine Unterschrift.",
	"en": "For a form needs one mostly a signature."
}, {
	"de": "Für Flaschen und Dosen bekommt man Pfand zurück.",
	"en": "For bottles and cans receives one deposit back."
}, {
	"de": "Für fünf Euro gibt es dieses Kochbuch.",
	"en": "For five Euro gives it this cookbook."
}, {
	"de": "Für Medikamente bekommt man ein Rezept.",
	"en": "For medication receives one a prescription."
}, {
	"de": "Für mich bitte einen schwarzen Tee.",
	"en": "For me please a black tea."
}, {
	"de": "Für Neunundneunzig Cent bekommt man dieses Kinderbuch.",
	"en": "For ninety-nine cents receives one this children's book."
}, {
	"de": "Für welche Dauer wird der deutsche Bundestag gewählt?",
	"en": "For which duration is the German parliament elected?"
}, {
	"de": "Für welchen Beruf gibt es kein Diplom?",
	"en": "For which profession gives it no diploma?"
}, {
	"de": "Für welchen Sport braucht man keine Mannschaft?",
	"en": "For which sports needs one no team?"
}, {
	"de": "Für welche Sportart benötigt man einen Schläger?",
	"en": "For which sport type requires one a racket?"
}, {
	"de": "Für wen ist Herr eine Anrede?",
	"en": "For who is Mister a salutation?"
}, {
	"de": "Für wie viele Personen ist ein Doppelzimmer?",
	"en": "For how many persons is a double room?"
}, {
	"de": "Ganz gemütlich gehen wir zum Zug.",
	"en": "Really relaxed go we to the train."
}, {
	"de": "Gäste ist der Plural von Gast.",
	"en": "Guests is the plural of guest."
}, {
	"de": "Gebäck kann man in einer Dose aufbewahren.",
	"en": "Pastry can one in a box to store."
}, {
	"de": "Gehalt ist ein anderes Wort für Lohn.",
	"en": "Salary is a other word for wage."
}, {
	"de": "Geöffnet von Montag bis Samstag.",
	"en": "Open from Monday until Saturday."
}, {
	"de": "Gerade kommen wir aus Weißensee.",
	"en": "Just come we from Weißensee."
}, {
	"de": "Gerne. Aber was genau?",
	"en": "Gladly. However something exactly?"
}, {
	"de": "Geschäft ist ein anderes Wort für Laden.",
	"en": "Store is an other word for shop."
}, {
	"de": "Gestern gab es wieder so eine Situation.",
	"en": "Yesterday gave it again such a situation."
}, {
	"de": "Gleich bekommt sie einen Zuckerschock.\n",
	"en": "Soon receives she a sugar shock."
}, {
	"de": "Gleich kommt er wieder und wischt seinen Schreibtisch sauber.",
	"en": "Soon comes he back and wipes his desk clean."
}, {
	"de": "Glücklicherweise wurde niemand verletzt.",
	"en": "Luckily was no one injured."
}, {
	"de": "Glücklich ist kein Familienstand.",
	"en": "Happy is not a maritial status."
}, {
	"de": "Gott sei Dank gibt es neben unserem Hotel einen Supermarkt.",
	"en": "God be thanks gives it near our hotel a supermarket."
}, {
	"de": "Gott sei Dank hat er sich eine Pepsi gekauft.",
	"en": "God be thanks has he himself a Pepsi bought."
}, {
	"de": "Großvater ist ein anderes Wort für Opa in Deutsch.",
	"en": "Grandfather is an other word for grandpa in German."
}, {
	"de": "Gruber ist der häufigste Familienname in Österreich.",
	"en": "Gruber is the most common family name in Austria."
}, {
	"de": "Guck mal: alles ist nass geworden.",
	"en": "Look: everything is wet became."
}, {
	"de": "Guck mal, das Kind in der grünen Jacke, das bin ich.",
	"en": "Look, the child in the green jacket, that am I."
}, {
	"de": "Guck mal, er hat die Nummer.",
	"en": "Look, he has the number."
}, {
	"de": "Guck mal wie schön Fritz tanzt.",
	"en": "Look how beautifully Fritz dances."
}, {
	"de": "Guckt mal, das ist unser Pass!",
	"en": "Look, that is our passport!"
}, {
	"de": "Guinea liegt natürlich in Afrika.",
	"en": "Guinea lies of course in Africa."
}, {
	"de": "Guten Tag",
	"en": "Good day"
}, {
	"de": "Guten Tag, ich hätte gern eine Brezel bitte.",
	"en": "Good day, I would have gladly a pretzel please."
}, {
	"de": "Gut gemacht!  Ab zum nächsten Deck!",
	"en": "Good done! On to the next deck!"
}, {
	"de": "Haare Schneiden kostet fünfundzwanzig Euro.",
	"en": "Hairs cutting costs twenty-five Euro."
}, {
	"de": "Habt ihr eure Tickets? ",
	"en": "Have you your tickets?"
}, {
	"de": "Hähnchenfleisch hat am wenigsten Fett.",
	"en": "Chicken meat has the least fat."
}, {
	"de": "Hallo, ich hätte gern zwei Stück Käsekuchen.",
	"en": "Hello, I would have gladly two piece cheesecake."
}, {
	"de": "Hamburg ist der Geburtsort von Angela Merkel.",
	"en": "Hamburg is the birthplace of Angela Merkel."
}, {
	"de": "Hamburg ist die zweitgrößte Stadt Deutschlands.",
	"en": "Hamburg is the second largest city of Germany."
}, {
	"de": "Hammer! Das war’s mit diesem Deck.",
	"en": "Awesome! That was it with this deck."
}, {
	"de": "Hans Zimmer ist kein Zimmer in einer Wohnung",
	"en": "Hans Zimmer is not a room in an apartment"
}, {
	"de": "Harzer Käse kommt aus Deutschland.",
	"en": "Harzer cheese comes out of Germany."
}, {
	"de": "Hast du eine große Familie?",
	"en": "Have you a big family?"
}, {
	"de": "Hast du jemals ein komisches Tier im Wald gesehen?",
	"en": "Have you ever a strange animal in the forest seen?"
}, {
	"de": "Hast du schon davon gehört, dass Harry und Megan einen Welpen adoptiert haben?",
	"en": "Have you already of this heard, that Harry and Megan a puppy adopted have?"
}, {
	"de": "Hast du schon mal kaputte Kleidung gehabt, die du einfach weiter getragen hast, weil du sie so sehr mochtest?",
	"en": "Have you already once broken clothing had, that you simply further worn have, because you it so very liked?"
}, {
	"de": "Hast du schon mal Schule geschwänzt?",
	"en": "Have you already once school skipped?"
}, {
	"de": "Hast du schon mal was geklaut?",
	"en": "Have you already once something stolen?"
}, {
	"de": "Hast du was mit Knoblauch gekocht?",
	"en": "Have you something with garlic cooked?"
}, {
	"de": "Herr ist eine Anrede für einen Mann.",
	"en": "Lord is a salutation for a husband."
}, {
	"de": "Heute Abend werde ich Feiern gehen.",
	"en": "Today evening will I to party go."
}, {
	"de": "Heute Abend werde ich meine Mutter sehen.",
	"en": "Today evening will I my mother see."
}, {
	"de": "Heute Abend werde ich vielleicht ins Kino gehen.",
	"en": "Today evening become I maybe into movies go."
}, {
	"de": "Heute Abend werde ich zu einer Freundin gehen.",
	"en": "Today evening will I to a friend go."
}, {
	"de": "Heute fahren wir zu einem bekannten Baumarkt.",
	"en": "Today go (by vehicle) we to a well-known home-improvement store."
}, {
	"de": "Heute gehe ich endlich mit Janusz einkaufen.",
	"en": "Today go I finally with Janusz to shop."
}, {
	"de": "Heute gibt es keine Mauer mehr in Berlin.",
	"en": "Today gives it no wall more in Berlin."
}, {
	"de": "Heute ist es ein Ort für Künstler.",
	"en": "Today is it a place for artists."
}, {
	"de": "Heute ist es kälter als morgen.",
	"en": "Today is it colder than tomorrow."
}, {
	"de": "Heute kann man auf der Landebahn joggen und Fahrrad fahren.",
	"en": "Today can one on the runway to jog and bike ride."
}, {
	"de": "Heute stelle ich euch Berlin vor.",
	"en": "Today introduce I you all Berlin."
}, {
	"de": "Heute stellen wir euch den öffentlichen Nahverkehr in Berlin vor.",
	"en": "Today introduce we you the public local traffic in Berlin."
}, {
	"de": "Heute waschen wir Wäsche.",
	"en": "Today wash we laundry."
}, {
	"de": "Heute wollen wir einen neuen Podcast aufnehmen.",
	"en": "Today wools we a new."
}, {
	"de": "Hier befindet sich der Mülleimer.",
	"en": "Here is located itself the garbage can."
}, {
	"de": "Hier darf Tori ihr Fahrrad parken.",
	"en": "Here are allowed Tori her bike to park."
}, {
	"de": "Hier findet Max Eier, Butter und Gemüse.",
	"en": "Here finds Max eggs, butter and vegetables."
}, {
	"de": "Hier gibt es über dreißig verschiedene Sorten Wurst.",
	"en": "Here gives it over thirty different types sausage."
}, {
	"de": "Hier hängen wir die Wäsche auf.",
	"en": "Here hang up we the laundry."
}, {
	"de": "Hier in der Küche. Wo sonst?",
	"en": "Here in the kitchen. Where otherwise?"
}, {
	"de": "Hier ist dreckiges Zeug, denn Klaus und Cari haben gerade Kekse gebacken.",
	"en": "Here is dirty stuff, because Klaus and Cari have just now cookies baked."
}, {
	"de": "Hier ist eine große graue Schlange.",
	"en": "Here is a big grey snake."
}, {
	"de": "Hier ist eine regenbogenfarbene Schlange.",
	"en": "Here is a rainbow-colored snake."
}, {
	"de": "Hier kann man Bücher, Postkarten und Zeitschriften kaufen.",
	"en": "Here can one books, postcards and magazines buy."
}, {
	"de": "Hier können wir Klamotten ansehen, anprobieren und kaufen.",
	"en": "Here can we clothes look at, try on and buy."
}, {
	"de": "Hier könnt ihr eure lästigen Körperhaare entfernen lassen.",
	"en": "Here can you all your annoying body hair to remove leave."
}, {
	"de": "Hier kostet alles vier Euro.",
	"en": "Here costs everything four Euro."
}, {
	"de": "Hier reparieren sie alles: Apple, PC, Mäuse, Tastaturen.",
	"en": "Here repair they everything: Apple, PC, mice, keyboards."
}, {
	"de": "Hier sehen wir eine wirklich furchtlose Ziege.",
	"en": "Here see we a really fearless goat."
}, {
	"de": "Hier sehen wir vier Beine und vier Füße.",
	"en": "Here see we four legs and four feet."
}, {
	"de": "Hier sieht man einen Jungen mit einem Fußball.",
	"en": "Here sees one a boy with a football."
}, {
	"de": "Hier sind einige Beispiele.",
	"en": "Here are several examples."
}, {
	"de": "Hier stehen wir vor einem Klamottengeschäft.",
	"en": "Here stand we in front of a clothes shop."
}, {
	"de": "Hier steht Natascha in der Küche.",
	"en": "Here stands Natasha in the kitchen."
}, {
	"de": "Hier treffe ich auf eine violette Schlange.",
	"en": "Here meet I on a purple snake."
}, {
	"de": "Hinter ihnen fährt ein Bus.\n",
	"en": "Behind them drives a bus."
}, {
	"de": "Hmm, mein Lieblingsnachtisch ist Eis.",
	"en": "Hmm my favorite desert is ice cream."
}, {
	"de": "Hmmm, Rechnung, Rechnung, Rechnung, Mahnung, ach!",
	"en": "Hmmm, bill, bill, bill, overdue notice, eh!!"
}, {
	"de": "Hoffentlich verbrennen sie sich nicht die Nase.",
	"en": "Hopefully burns they themselves not the nose."
}, {
	"de": "Hör auf damit!",
	"en": "Stop with it!"
}, {
	"de": "Hört auf mit dem Quatsch.",
	"en": "Stop with the nonsense."
}, {
	"de": "Huch, da kommt gerade ein Fax.",
	"en": "Oh, here comes just a fax."
}, {
	"de": "Hundertunddrei ist größer als hundert.",
	"en": "One hundred three is bigger than one hundred."
}, {
	"de": "Ich antworte immer: Mama Lass mich in Ruhe.",
	"en": "I answer always: mama leave me in peace."
}, {
	"de": "Ich bin beunruhigt über die politische Situation in einigen europäischen Ländern.",
	"en": "I am concerned over the political situation in some European countries."
}, {
	"de": "Ich bin Cari",
	"en": "I am Cari"
}, {
	"de": "Ich bin Cari.",
	"en": "I am Cari."
}, {
	"de": "Ich bin erst drei Tage in Berlin.\n",
	"en": "I am only three days in Berlin."
}, {
	"de": "Ich bin erst einmal mit diesem Fahrrad gefahren.\n",
	"en": "I have only once with these bike driven."
}, {
	"de": "Ich bin erst zwanzig Jahre alt. ",
	"en": "I am only twenty years old."
}, {
	"de": "Ich bin freundlich, aufgeschlossen und lieb.",
	"en": "I am friendly, open-minded and dear."
}, {
	"de": "Ich bin humorvoll, offen und neugierig.",
	"en": "I am humorous, open and curious."
}, {
	"de": "Ich bin immer nervös, wenn ich eine Präsentation vor Leuten halten muss.",
	"en": "I am always nervous, when I a presentation before people deliver have to."
}, {
	"de": "Ich bin neugierig, optimistisch und wissbegierig.",
	"en": "I am curious, optimistic and eager for knowledge."
}, {
	"de": "Ich bin nicht sicher.\n",
	"en": "I am not sure."
}, {
	"de": "Ich bin nur drei Tage in Berlin.\n",
	"en": "I am only three days in Berlin."
}, {
	"de": "Ich bin nur einmal mit diesem Fahrrad gefahren.\n",
	"en": "I have only once with this bike driven."
}, {
	"de": "Ich bin schüchtern.",
	"en": "I am shy."
}, {
	"de": "Ich bin stark.",
	"en": "I am strong."
}, {
	"de": "Ich blieb stehen und tanzte.",
	"en": "I stopped and danced."
}, {
	"de": "Ich brauche immer einen Kaffee, bevor ich irgendetwas anderes mache.",
	"en": "I need always a coffee, before I anything other make."
}, {
	"de": "Ich bringe den Wagen weg und bekomme mein Einkaufswagenpfand zurück.",
	"en": "I bring away the shopping cart and get back my shopping cart deposit."
}, {
	"de": "Ich bringe sie zurück auf den Wäscheständer.",
	"en": "I bring it back on the drying rack."
}, {
	"de": "Ich demonstriere mit Pflanzen für Pflanzen. Cool oder?",
	"en": "I demonstrate with plants for plants. Cool or?"
}, {
	"de": "Ich esse Cornflakes oder Haferflocken.",
	"en": "I eat cereal or oatmeal."
}, {
	"de": "Ich esse fast alles gern. Ich mag die deutsche Küche, die brasilianische, die italienische, die chinesische...",
	"en": "I eat almost everything gladly. I like the German cuisine, the brazilian, the italian, the chinese."
}, {
	"de": "Ich esse gerne Rotkohl mit Klößen.",
	"en": "I eat gladly red cabbage with dumplings."
}, {
	"de": "Ich esse jeden Morgen ein Brot mit Nutella.",
	"en": "I eat every morning a bread with Nutella."
}, {
	"de": "Ich esse lieber zu Hause, aber ich gehe auch ganz gerne ins Restaurant.",
	"en": "I eat rather at home, but I go also really gladly into a restaurant."
}, {
	"de": "Ich esse zu viele Süßigkeiten.",
	"en": "I eat too many sweets."
}, {
	"de": "Ich fahre Auto in Tansania.\n",
	"en": "I drive car in Tansania."
}, {
	"de": "Ich fahre Fahrrad.",
	"en": "I drive bike."
}, {
	"de": "Ich fahre knapp hundert Stundenkilometer.",
	"en": "I drive just under one hundred kilometers per hour."
}, {
	"de": "Ich finde, wir haben das sehr gut geregelt.",
	"en": "I find, we have that very good arranged."
}, {
	"de": "Ich freue mich über eine geniale Idee, die ich gerade hatte.",
	"en": "I am happy myself about a brilliant idea, that I just had."
}, {
	"de": "Ich fühle mich nicht gut.",
	"en": "I feel myself not well."
}, {
	"de": "Ich fuhr mit dem Fahrrad auf dem Gehweg.",
	"en": "I rode with the bike on the sidewalk."
}, {
	"de": "Ich gebe Janusz Geld.",
	"en": "I give Janusz money."
}, {
	"de": "Ich gehe in den Waschsalon.",
	"en": "I go into the laundrette."
}, {
	"de": "Ich gehe in die Bibliothek.",
	"en": "I go in the library."
}, {
	"de": "Ich gehe in die Sparkasse, Geld abheben.",
	"en": "I go into the Sparkasse, money to withdraw."
}, {
	"de": "Ich gehe jetzt hier zu meinen Freunden, da wollen wir Fußball gucken.",
	"en": "I go now here to my friends, there want we football to watch."
}, {
	"de": "Ich gehe mit unseren Tickets zum Schalter.",
	"en": "I go with our tickets to the counter."
}, {
	"de": "Ich gehe tanzen, ich gehe am liebsten in die Natur.",
	"en": "I go dance, I go at preferably in the nature."
}, {
	"de": "Ich gehe zweimal pro Woche einkaufen.",
	"en": "I go twice per week to shop."
}, {
	"de": "Ich glaube, er hat daran teilgenommen.",
	"en": "I believe, he has in that participated."
}, {
	"de": "Ich grüble nur in meinem Gehirn.",
	"en": "I ponder only in my brain."
}, {
	"de": "Ich gucke auf den Tacho.\n",
	"en": "I look at the speedometer."
}, {
	"de": "Ich guckte sie an.",
	"en": "I looked at her."
}, {
	"de": "Ich habe als Kind sehr viel Süßes gegessen.",
	"en": "I have when child very a lot of sweets eaten."
}, {
	"de": "Ich habe an meiner Rechtschreibung gearbeitet.",
	"en": "I have on my spelling worked."
}, {
	"de": "Ich habe an vielen politischen Themen gearbeitet.",
	"en": "I have on many political topics worked."
}, {
	"de": "Ich habe Büroräume geputzt.",
	"en": "I have office rooms cleaned."
}, {
	"de": "Ich habe den ganzen Tag QVC geguckt.",
	"en": "I have the whole day QVC watched."
}, {
	"de": "Ich habe eine Jacke.",
	"en": "I have a jacket."
}, {
	"de": "Ich habe einen Kuchen.",
	"en": "I have a cake."
}, {
	"de": "Ich habe einen Vater.",
	"en": "I have a father."
}, {
	"de": "Ich habe ein Geheimnis, ich bin Banksy.",
	"en": "I have a secret, I am Banksy."
}, {
	"de": "Ich habe ein Telefon.",
	"en": "I have a telephone."
}, {
	"de": "Ich habe erst einen Keks gegessen. ",
	"en": "I have only a cookie eaten."
}, {
	"de": "Ich habe Glück, eine wirklich tolle Familie zu haben. ",
	"en": "I have luck, a really great family to have."
}, {
	"de": "Ich habe Glück, weil es mir im Leben gut geht, weil ich einen tollen Mann und eine tolle Tochter habe.",
	"en": "I have luck, because it me in life good goes, because I a great husband and a great daughter have."
}, {
	"de": "Ich habe in einem Second Hand Plattenladen gearbeitet. ",
	"en": "I have in a second hand record store worked."
}, {
	"de": "Ich habe meine Identität bis jetzt geheim gehalten.",
	"en": "I have my identity until now secret kept."
}, {
	"de": "Ich habe meine Kunst in vielen Ländern gezeigt.",
	"en": "I have my art in many countries showed."
}, {
	"de": "Ich habe Nachhilfe gegeben.",
	"en": "I have tutoring given."
}, {
	"de": "Ich habe nur ein dünnes Kleid an. \n",
	"en": "I have only a thin dress on."
}, {
	"de": "Ich habe nur noch einen Keks.",
	"en": "I have only still a cookie."
}, {
	"de": "Ich habe schon wieder gekündigt.",
	"en": "I have already again quit."
}, {
	"de": "Ich habe Stress mit meinen Nachbarn.",
	"en": "I have stress with my neighbors."
}, {
	"de": "Ich habe Urlaub.",
	"en": "I have vacation."
}, {
	"de": "Ich habe vergessen meine Stimme aufzunehmen.",
	"en": "I have forgotten my."
}, {
	"de": "Ich habe vier Jacken.",
	"en": "I have four jackets."
}, {
	"de": "Ich habe zwei Handys.",
	"en": "I have two cellphones."
}, {
	"de": "Ich habe zwei Kuchen.",
	"en": "I have two cakes."
}, {
	"de": "Ich habe zwei Telefone.",
	"en": "I have two telephones."
}, {
	"de": "Ich habe zwei Väter.",
	"en": "I have two fathers."
}, {
	"de": "Ich hänge zu viel auf Ebay ab. ",
	"en": "I hang too much on Ebay."
}, {
	"de": "Ich hasse deine Freunde.",
	"en": "I hate your friends."
}, {
	"de": "Ich hätte als Kind gerne einen Nintendo gehabt.",
	"en": "I would have when child gladly a Nintendo had."
}, {
	"de": "Ich hätte als Kind gerne ein Schiff gehabt.",
	"en": "I would have when child gladly a ship had."
}, {
	"de": "Ich hatte einen Termin.",
	"en": "I had an appointment."
}, {
	"de": "Ich hätte gerne einen Cappuccino.",
	"en": "I would have gladly a Cappuccino."
}, {
	"de": "Ich hätte gerne einen Dürüm und einen Kebab.",
	"en": "I would have gladly a Dürüm and a Kebab."
}, {
	"de": "Ich hätte gern ein Brot bitte.",
	"en": "I would have gladly a bread please."
}, {
	"de": "Ich hätte gern einen schwarzen Kaffee bitte.",
	"en": "I would have gladly a black coffee please."
}, {
	"de": "Ich hätte gern ein stilles Wasser.",
	"en": "I would have gladly a still water."
}, {
	"de": "Ich hätte gern ein Wasser mit Kohlensäure bitte.",
	"en": "I would have gladly a water with carbonation please."
}, {
	"de": "Ich hätte gerne zwei Croissants.",
	"en": "I would have gladly two croissants."
}, {
	"de": "Ich hätte gerne zwei Döner zum Mitnehmen.",
	"en": "I would have gladly two kebab for take away."
}, {
	"de": "Ich hatte nicht immer Glück. Ich habe aber das große Glück, aus schwierigen Situationen herauszukommen.",
	"en": "I had not always luck. I have however the big luck, from difficult situations to get out."
}, {
	"de": "Ich hoffe, dass sie nicht wegfahren.\n",
	"en": "I hope, that they not ride away."
}, {
	"de": "Ich hole mir einen Korb zum Einkaufen.",
	"en": "I fetch myself a basket to the shopping."
}, {
	"de": "Ich höre Cari und Ana.\n",
	"en": "I hear Cari and Ana."
}, {
	"de": "Ich kann eine Eule sein.",
	"en": "I can an owl be."
}, {
	"de": "Ich kann mit einem Schirm trocken bleiben.",
	"en": "I can with an umbrella dry to remain."
}, {
	"de": "Ich kann zahlen, aber ich muss nicht.",
	"en": "I can pay, however I must not."
}, {
	"de": "Ich kaufe mir eine Kanne Kaffee, denn ich bin kaffeesüchtig.",
	"en": "I buy myself a pot coffee, because I am coffee-addicted."
}, {
	"de": "Ich kaufe später ein.",
	"en": "I shop later."
}, {
	"de": "Ich kenne den Besitzer.",
	"en": "I know the owner."
}, {
	"de": "Ich koche nicht viel, aber ich braue mein eigenes Bier.",
	"en": "I cook not much, but I brew my own beer."
}, {
	"de": "Ich koche und esse sehr gerne Nudeln.",
	"en": "I cook and eat very gladly pasta."
}, {
	"de": "Ich kombiniere Kunst und Sport. Genial oder?",
	"en": "I combine art and sports. Ingenious or?"
}, {
	"de": "Ich komme aus Berlin. Ich bin Berlinerin.",
	"en": "I come from Berlin. I am Berliner."
}, {
	"de": "Ich komme aus einem Restaurant hier, daneben.",
	"en": "I come out of a restaurant here, next to it."
}, {
	"de": "Ich komme gerade aus der Chausseestraße.",
	"en": "I come just out of the Chausseestraße."
}, {
	"de": "Ich komme gerade aus Steglitz.",
	"en": "I come just now from Steglitz."
}, {
	"de": "Ich komme gerade vom Spanischkurs.",
	"en": "I come just from the spanish course."
}, {
	"de": "Ich komme gerade von der Arbeit, aus Moabit.",
	"en": "I come just from the work, from Moabit."
}, {
	"de": "Ich komme gerne vorbei.",
	"en": "I come over gladly."
}, {
	"de": "Ich kuschle immer noch mit meinem Teddybär.",
	"en": "I cuddle always still with my teddy bear."
}, {
	"de": "Ich lade ihn zu meiner Party ein.",
	"en": "I invite him at my party."
}, {
	"de": "Ich laufe auf dem Steg.",
	"en": "I walk on the pier."
}, {
	"de": "Ich liebe es darauf zu spielen!",
	"en": "I love it on it to to play!"
}, {
	"de": "Ich liebe es, im Urlaub aktiv zu sein und so viel wie möglich vom Urlaubsort zu sehen.",
	"en": "I love it, on vacation active to be and so much as possible of the destination to see."
}, {
	"de": "Ich liebe Fernreisen. ",
	"en": "I love long-distance journeys."
}, {
	"de": "Ich mache ein Video für euch.\n",
	"en": "I make a Video for you all."
}, {
	"de": "Ich mache gerne Rucksackreisen und erkunde wenig besuchte Orte.",
	"en": "I make gladly backpackings and explore sparsely visited places."
}, {
	"de": "Ich mache sauber.",
	"en": "I make clean."
}, {
	"de": "Ich mach mal Musik an.",
	"en": "I turn on music."
}, {
	"de": "Ich mag an Deutschland, dass alles so geregelt ist.",
	"en": "I like with Germany, that everything so regulated is."
}, {
	"de": "Ich mag auf jeden Fall, dass die meisten Deutschen tolerant sind.",
	"en": "I like in every case, that the most Germans tolerant are."
}, {
	"de": "Ich mag, dass viele Leute hier zu Besuch kommen.",
	"en": "I like, that many people here to visit come."
}, {
	"de": "Ich mag Gitarre spielen.",
	"en": "I likes guitar to play."
}, {
	"de": "Ich mag jede Art von Urlaub, aber ich gehe nicht so gerne wandern.",
	"en": "I like every type of vacation, but I go not so gladly to hike."
}, {
	"de": "Ich mag nicht, dass viele Deutsche hingestellt werden, als wären sie immer so strikt.",
	"en": "I like not, that many Germans made to look be, as if would be they always so strict."
}, {
	"de": "Ich möchte einen Praktikumsplatz finden und meinen Bachelor  abschließen.",
	"en": "I would like an internship find and my Bachelor to complete."
}, {
	"de": "Ich möchte Essen bestellen.",
	"en": "I would like food to order."
}, {
	"de": "Ich möchte Menschen von meinem selbst gebrauten Bier überzeugen. ",
	"en": "I would like people of my myself brewed beer to convince."
}, {
	"de": "Ich möchte nach Vietnam fliegen.",
	"en": "I would like to Vietnam fly."
}, {
	"de": "Ich möchte später einmal in der Politik arbeiten, aber wo genau, das weiß ich noch nicht.",
	"en": "I would like later once in the politics work, but where exactly, that know I still not."
}, {
	"de": "Ich muss deutlich sprechen, damit du mich besser verstehst.",
	"en": "I must distinctly speak, so that you myself better understand."
}, {
	"de": "Ich nehme meinen Koffer.",
	"en": "I take my suitcase."
}, {
	"de": "Ich ordne alles in den Bananenkisten.",
	"en": "I organize all in the banana boxes."
}, {
	"de": "Ich persönlich reite mit meinem Pferd durch den Wald und entspanne mich dadurch.",
	"en": "I personally ride with my horse through the forest and relax myself through it."
}, {
	"de": "Ich putze die Arbeitsplatte ab.",
	"en": "I clean up the countertop."
}, {
	"de": "Ich putze und wasche die Wäsche.",
	"en": "I clean and wash the laundry."
}, {
	"de": "Ich rufe Janusz an.",
	"en": "I call Janusz."
}, {
	"de": "Ich sage: Hallo.",
	"en": "I say: hello."
}, {
	"de": "Ich schlafe auf dem Boden.",
	"en": "I sleep on the floor."
}, {
	"de": "Ich schlaf gleich ein. ",
	"en": "I fall asleep soon."
}, {
	"de": "Ich schreibe sehr viel Tagebuch. Früher habe ich auch meine Träume aufgeschrieben.",
	"en": "I write very much diary. Previously have I also my dreams wrote down."
}, {
	"de": "Ich sollte auch putzen.",
	"en": "I was supposed to also to clean."
}, {
	"de": "Ich spiele eine Schlange.",
	"en": "I play a snake."
}, {
	"de": "Ich spreche drei Fremdsprachen.",
	"en": "I speak three foreign languages."
}, {
	"de": "Ich spreche eine Fremdsprache.",
	"en": "I speak a foreign language."
}, {
	"de": "Ich springe hoch und runter, wenn ich mich freue!",
	"en": "I jump up and down, when I myself am pleased!"
}, {
	"de": "Ich spüle in der Spüle.",
	"en": "I wash dishes in the sink."
}, {
	"de": "Ich stehe genauso hoch wie Alex.",
	"en": "I stand exactly as high as Alex."
}, {
	"de": "Ich stehe vor einem Blumengeschäft.",
	"en": "I stand before a flower shop."
}, {
	"de": "Ich stieg vom Fahrrad.",
	"en": "I rose from the bike."
}, {
	"de": "Ich suche schon den ganzen Morgen danach.",
	"en": "I search already the whole morning for that."
}, {
	"de": "Ich tanze wie ein Verrückter zu Hause, wenn keiner da ist. ",
	"en": "I dance like a maniac at home, when nobody there is."
}, {
	"de": "Ich telefoniere mit einem Handy.",
	"en": "I call with a cellphone."
}, {
	"de": "Ich trage einen Schuh.",
	"en": "I wear a shoe."
}, {
	"de": "Ich trage ein T-Shirt.",
	"en": "I wear a t-shirt."
}, {
	"de": "Ich trage zwei Schuhe.",
	"en": "I wear two shoes."
}, {
	"de": "Ich treffe mich mit einem Kollegen.",
	"en": "I meet myself with a colleague."
}, {
	"de": "Ich trinke jeden Tag einen Kaffee.",
	"en": "I drink every day a coffee."
}, {
	"de": "Ich trinke jeden Tag zehn Kaffees.",
	"en": "I drink every day ten coffees."
}, {
	"de": "Ich trinke Saft.",
	"en": "I drink juice."
}, {
	"de": "Ich trinke Wasser.",
	"en": "I drink water."
}, {
	"de": "Ich überlege mir eine Antwort auf diese Frage.",
	"en": "I consider myself an answer on this question."
}, {
	"de": "Ich vergesse manchmal Dinge.",
	"en": "I sometimes things."
}, {
	"de": "Ich verliere mich manchmal in spannenden Serien.",
	"en": "I lose myself sometimes in exciting series."
}, {
	"de": "Ich war beschäftigt.",
	"en": "I was busy."
}, {
	"de": "Ich war darauf gar nicht vorbereitet.",
	"en": "I was on it absolutely not prepared."
}, {
	"de": "Ich war eigentlich in keinem Fach so richtig schlecht. Aber ich hatte nicht so gute Noten in Chemie und Physik.",
	"en": "I was actually in no subject so really bad. But I had not so good grades in chemistry and physics."
}, {
	"de": "Ich war in meinen Lieblingsfächern Englisch und Französisch super gut, und auch in Erdkunde, Bio und Kunst.",
	"en": "I was in my favorite subjects English and French super good, and also in geography, biology and art."
}, {
	"de": "Ich war süchtig nach Bibi und Tina CDs.",
	"en": "I was addicted to Bibi and Tina CDs."
}, {
	"de": "Ich wasche alles bei vierzig oder sechzig Grad.",
	"en": "I wash everything in forty or sixty degrees."
}, {
	"de": "Ich werde bei Freunden Tacos essen.",
	"en": "I will with friends tacos eat."
}, {
	"de": "Ich werde heute Abend mich mit Freunden treffen.",
	"en": "I will today evening myself with friends meet."
}, {
	"de": "Ich werde im Sommer arbeiten.",
	"en": "I will in the summer work."
}, {
	"de": "Ich werde im Sommer nach New York fliegen.",
	"en": "I will in the summer to New York fly."
}, {
	"de": "Ich werde leckeres Essen kochen und einen Film mit meinem Schatz angucken.",
	"en": "I will tasty food cook and a film with my sweetheart to watch."
}, {
	"de": "Ich will Fahrrad fahren.",
	"en": "I want bike to ride."
}, {
	"de": "Ich wollte heute so viel machen.",
	"en": "I wanted today so much to do."
}, {
	"de": "Ich wollte spülen.",
	"en": "I wanted to wash the dishes."
}, {
	"de": "Ich wünschte, ich wäre nicht so schüchtern.",
	"en": "I would wish, I were not so shy."
}, {
	"de": "Ich würde gern besser meine Zeit einteilen können.",
	"en": "I would gladly better my time manage can."
}, {
	"de": "Ich würde gerne besser Spanisch sprechen.",
	"en": "I would gladly better spanish speak."
}, {
	"de": "Igitt! Die Tomate ist schlecht!",
	"en": "Yuck! The tomato is bad!"
}, {
	"de": "Ihr dürft nicht auf den Baum klettern.",
	"en": "You all may not at the tree climb."
}, {
	"de": "Ihre Haare sind kurz.",
	"en": "Her hairs are short."
}, {
	"de": "Ihre Haare sind lang.",
	"en": "Her hairs are long."
}, {
	"de": "Ihr fahrt mit der U-Bahn nach Hause.",
	"en": "You all ride with the subway toward home."
}, {
	"de": "Ihr gebt mir euer Geld.",
	"en": "You all give to me your money."
}, {
	"de": "Ihr geht auf mich zu.",
	"en": "You all approach on to me."
}, {
	"de": "Ihr habt Langeweile.",
	"en": "You all have boredom."
}, {
	"de": "Ihr hört mich nicht.\n",
	"en": "You all hear me not."
}, {
	"de": "Ihr macht Übungen auf Seedlang.",
	"en": "You all do exercises on Seedlang."
}, {
	"de": "Ihr mögt das schöne Wetter.",
	"en": "You all like the beautiful weather."
}, {
	"de": "Ihr müsst ihn verfolgen.",
	"en": "You all must him pursue."
}, {
	"de": "Ihr sagt Tschüss.",
	"en": "You all say goodbye."
}, {
	"de": "Ihr seid bei Klaus.",
	"en": "You all are by Klaus."
}, {
	"de": "Ihr seid sportlich.",
	"en": "You all are sporty."
}, {
	"de": "Ihr sollt immer eure Hausaufgaben machen.",
	"en": "You all should always your homework do."
}, {
	"de": "Ihr tragt ein Keyboard.",
	"en": "You all carry a keyboard."
}, {
	"de": "Ihr trinkt Kaffee? ",
	"en": "You drinks coffee?"
}, {
	"de": "Ihr trinkt Wasser.",
	"en": "You all drink water."
}, {
	"de": "Im Aktenschrank befinden sich ganz viele Ordner.",
	"en": "In the file cabinet are located themselves really many folders."
}, {
	"de": "Im Altenheim arbeitet ein Pfleger.",
	"en": "In the retirement home works a nurse."
}, {
	"de": "Im Badezimmer duschst du.",
	"en": "In the bathroom shower you."
}, {
	"de": "Im Duden kann man die Definition aller deutschen Wörter nachschlagen.",
	"en": "In the Duden can one the definition of all German words to look up."
}, {
	"de": "Im Fahrradgeschäft kann man Fahrräder kaufen.",
	"en": "In the bicycle shop can one bicycles buy."
}, {
	"de": "Im gemütlichen Bettenbereich macht er eine Pause.",
	"en": "In cozy bedding area makes he a break."
}, {
	"de": "Im Geschenkartikelgeschäft gibt es Verkleidungen aller Art.",
	"en": "In the gift shop gives it disguises of all type."
}, {
	"de": "Im Goethe-Institut gibt es Kurse zum Deutschlernen.",
	"en": "In the Goethe-Institut gives it courses for learning German."
}, {
	"de": "Im Internet sucht man nach einer Lösung.",
	"en": "In the Internet searches one toward a solution."
}, {
	"de": "Im Jahr 2018 hatte das Oktoberfest tatsächlich über sechs Millionen Besucher.",
	"en": "In the year 2018 had that Oktoberfest indeed over six million visitors."
}, {
	"de": "Im Kamin brennt Holz.",
	"en": "In the fireplace burns wood."
}, {
	"de": "Im Krankenhaus findet man eine Notaufnahme.",
	"en": "In the hospital finds one a emergency room."
}, {
	"de": "Im Kühlschrank bewahrt man Lebensmittel auf.",
	"en": "In the refrigerator stores one groceries."
}, {
	"de": "Im letzten Familienurlaub waren wir in Spanien, in Barcelona.",
	"en": "On the last family vacation were we in Spain, in Barcelona."
}, {
	"de": "Im März beginnt der Frühling.",
	"en": "In the March begins the spring."
}, {
	"de": "Im Monbijoupark kann man zum Beispiel jeden Tag tanzen.",
	"en": "In the Monbijoupark can one for the example every day dance."
}, {
	"de": "Im Schnee ist es kühl.",
	"en": "In the snow is it cool."
}, {
	"de": "Im Schreibwarenladen kauft man Schreibwaren, zum Beispiel Stifte und Hefte.",
	"en": "In the stationery store buys one writing materials to the example pens and notebooks."
}, {
	"de": "Im Sommer werde ich in die Türkei fliegen.",
	"en": "In the summer will I in the Turkey fly."
}, {
	"de": "Im Sommer werde ich in Italien sein.",
	"en": "In the summer will I in Italy be."
}, {
	"de": "Im Sommer werde ich nach Kroatien fliegen.",
	"en": "In the summer will I to Croatia fly."
}, {
	"de": "Im Sommer werde ich verreisen, wahrscheinlich nach Osteuropa.",
	"en": "In the summer will I travel, probably to Eastern Europe."
}, {
	"de": "Im Sommer werden wir auf einer Nordseeinsel Urlaub machen.",
	"en": "In the summer becomes we at a North Sea island vacation make."
}, {
	"de": "Im Süden von Deutschland spricht man den schwäbischen Dialekt.",
	"en": "In the South of Germany speaks one the Swabian dialect."
}, {
	"de": "Im viel zu kleinen Einkaufskorb stapelt Janusz die Pakete. ",
	"en": "In much at small shopping basket stacks Janusz the packages."
}, {
	"de": "Im Wald lebt ein Bär.",
	"en": "In the forest lives a bear."
}, {
	"de": "Im Waschsalon kann man seine Wäsche waschen.",
	"en": "In the laundrette can one his laundry wash."
}, {
	"de": "Im Winter trägt man Handschuhe.",
	"en": "In the winter wears one gloves."
}, {
	"de": "Im Zuckerpott sitzt eine Wespe.\n",
	"en": "In the sugar shaker sits a wasp."
}, {
	"de": "In Bayern gibt es am meisten Tourismus.",
	"en": "In Bavaria gives it on the most tourism."
}, {
	"de": "In Berlin feiert man keinen Karneval.",
	"en": "In Berlin celebrates one no carnival."
}, {
	"de": "In Berlin wird einem nie langweilig.",
	"en": "In Berlin will one never bored."
}, {
	"de": "In den meisten deutschen Cafes findet man Kuchen.",
	"en": "In the most German cafes finds one cake."
}, {
	"de": "In der Apotheke kauft man Medikamente.",
	"en": "In the pharmacy buys one medication."
}, {
	"de": "In der Bäckerei kauft man Brote und Brötchen.",
	"en": "In the bakery buy one breads and bread rolls."
}, {
	"de": "In der BVG-App geht ihr auf: Fahrplan.",
	"en": "In the BVG-App goes you on: timetable."
}, {
	"de": "In der Eisdiele kauft man Eis.",
	"en": "In the ice cream parlour buy one ice cream"
}, {
	"de": "In der Küche steht ein Herd.",
	"en": "In the kitchen stands a stove."
}, {
	"de": "In der Küche steht seine Oma.",
	"en": "In the kitchen stands his grandma."
}, {
	"de": "In der Mittagspause kann man sich ausruhen.",
	"en": "In the lunch break can one themselves rest."
}, {
	"de": "In der Schublade sind Messer und Feuerzeuge, eine Schere und ein Flaschenöffner.",
	"en": "In the drawer are knives and lighters, a scissors and a bottle opener."
}, {
	"de": "In Deutschland bekommt man keine Tüten umsonst.",
	"en": "In Germany receives one no bags for free."
}, {
	"de": "In Deutschland darf man tatsächlich ab dem sechzehnten Lebensjahr Bier trinken.",
	"en": "In Germany may one indeed from the sixteenth year of age beer to drink."
}, {
	"de": "In Deutschland gibt es 1600 Kinos.",
	"en": "In Germany gives it one thousand six hundred cinemas."
}, {
	"de": "In Deutschland gibt es aktuell tausendvierhundert Brauereien.",
	"en": "In Germany gives it currently thousand four hundred breweries."
}, {
	"de": "In Deutschland gibt es ungefähr dreihundertachtzigtausend Ärzte.",
	"en": "In Germany gives it approximately three hundred and eighty thousand doctors."
}, {
	"de": "In Deutschland werden jedes Jahr ungefähr neunzigtausend Bücher veröffentlicht.",
	"en": "In Germany becomes every year approximately ninety thousand books published."
}, {
	"de": "In diesem Behälter sammeln wir dreckige Wäsche.",
	"en": "In this bin collect us dirty laundry."
}, {
	"de": "In diesem Deck geht es um Fragen und Antworten. Los geht's!",
	"en": "In this deck goes it about questions and answers. Off it goes!"
}, {
	"de": "In diesem Deck stellen wir Fragen und hören verschiedene Antworten.",
	"en": "In this deck ask we questions and hear different answers."
}, {
	"de": "In diesem Schallplattenladen gibt es viele seltene Schallplatten und Bücher.",
	"en": "In this record store gives it many rare records and books."
}, {
	"de": "In einem Formular muss ich oft etwas ankreuzen.",
	"en": "In a form must I often something to tick (mark a cross)."
}, {
	"de": "In einem Hallenbad schwimmt man.",
	"en": "In a indoor swims one."
}, {
	"de": "In einem Hotel gibt es normalerweise immer Gäste.",
	"en": "In a hotel gives it normally always guests."
}, {
	"de": "In einer aufgeräumten Wohnung gibt es Ordnung.",
	"en": "In a tidy apartment gives it order."
}, {
	"de": "In einer Bank eröffnet man ein Konto.",
	"en": "In a bank just opened one a account."
}, {
	"de": "In einer Bedienungsanleitung kann man nachlesen, wie etwas funktioniert.",
	"en": "In an user manual can one look up, how something works."
}, {
	"de": "In einer Bibliothek hört man normalerweise keinen Lärm.",
	"en": "In a library hears one normally no noise."
}, {
	"de": "In einer Brauerei wird Bier hergestellt.",
	"en": "In a brewery becomes beer made."
}, {
	"de": "In einer Brieftasche hat man Geld.",
	"en": "In a wallet has one money."
}, {
	"de": "In einer Fußgängerzone darf man nicht Auto fahren.",
	"en": "In a pedestrian area may one not car to ride."
}, {
	"de": "In einer Kirche betet man.",
	"en": "In a church prays one."
}, {
	"de": "In einer Schule bekommt man ein Zeugnis.",
	"en": "In a school receives one a certificate."
}, {
	"de": "In einer Unterkunft kann man übernachten.",
	"en": "In an accomodation can one stay overnight."
}, {
	"de": "In einer Werkstatt repariert man etwas.",
	"en": "In a workshop repairs one something."
}, {
	"de": "In einer Zeitung sieht man eine Anzeige.",
	"en": "In a newspaper sees one an ad."
}, {
	"de": "In eine Straßenbahn kann man einsteigen.",
	"en": "In a tram can one to board."
}, {
	"de": "In fast jedem deutschen Imbiss gibt es Currywurst.",
	"en": "In almost every German takeaway gives it Currywurst."
}, {
	"de": "In Frankfurt stehen die höchsten Gebäude Deutschlands.",
	"en": "In Frankfurt stand the highest building of Germany."
}, {
	"de": "In Heidelberg findet man die älteste Universität Deutschlands.",
	"en": "In Heidelberg finds one the oldest University of Germany."
}, {
	"de": "In ihrer Mittagspause genießt die Katze gerne guten Kaffee. ",
	"en": "In its lunch break enjoys the cat gladly good coffee."
}, {
	"de": "In meiner Freizeit arbeite ich nicht.",
	"en": "In my free time work I not."
}, {
	"de": "In Moskau steht die größte deutsche Botschaft.",
	"en": "In Moscow stands the largest German embassy."
}, {
	"de": "In U-Bahnen und S-Bahnen kann man sein Ticket nicht in der Bahn kaufen.",
	"en": "In subways and city trains can one his ticket not in the train buy."
}, {
	"de": "In U-Bahnen und S-Bahnen stehen solche Automaten auf dem Bahnsteig.",
	"en": "In subways and city trains stand such automats in the platform."
}, {
	"de": "In welchem Bundesland gibt es am meisten Tourismus?",
	"en": "In which state gives it the most tourism?"
}, {
	"de": "In welchem deutschen Bundesland leben die meisten Menschen?",
	"en": "In which German federal state lives the most people?"
}, {
	"de": "In welchem Fach warst du richtig schlecht?",
	"en": "In which subject were you really bad?"
}, {
	"de": "In welchem Fach warst du super gut?",
	"en": "In which subject were you super good?"
}, {
	"de": "In welchem Jahr fand die Eröffnung von McDonalds statt?",
	"en": "In which year took the opening of McDonalds place?"
}, {
	"de": "In welchem Jahr ist die Berliner Mauer gefallen?",
	"en": "In which year is the Berlin wall fallen?"
}, {
	"de": "In welchem Jahr wurde die erste bekannte Fotografie erstellt?",
	"en": "In which year was the first famous photography created?"
}, {
	"de": "In welchem Land ist Arnold Schwarzenegger geboren?",
	"en": "In which country is Arnold Schwarzenegger born?"
}, {
	"de": "In welchem Land kann man nicht Skifahren?",
	"en": "In which country can one not go skiing?"
}, {
	"de": "In welchem Monat beginnt der Frühling in Deutschland?",
	"en": "In which month commences the spring in Germany?"
}, {
	"de": "In welchem Raum duschst du?",
	"en": "In which room shower you?"
}, {
	"de": "In welchem Stock liegt das Erdgeschoss in Deutschland?",
	"en": "In which stick lies the floor in Germany?"
}, {
	"de": "In welchem Zimmer befindet sich normalerweise eine Dusche?",
	"en": "In which room is located themselves normally a shower?"
}, {
	"de": "In welcher deutschen Stadt feiert man keinen Karneval?",
	"en": "In which German city celebrates one no carnival?"
}, {
	"de": "In welcher Jahreszeit trägt man öfter Handschuhe?",
	"en": "In which season wears one more often gloves?"
}, {
	"de": "In welcher Region in Deutschland liegt das Ruhrgebiet?",
	"en": "In which region in Germany lies the Ruhr area?"
}, {
	"de": "In welcher Sportart bist du gut?",
	"en": "In which sport type are you good?"
}, {
	"de": "In welcher Stadt findet man die älteste Universität Deutschlands?",
	"en": "In which city finds one the oldest University of Germany?"
}, {
	"de": "In welcher Stadt stehen die höchsten Gebäude Deutschlands?",
	"en": "In which city are located the highest buildings of Germany?"
}, {
	"de": "In welcher Stadt steht die größte deutsche Botschaft?",
	"en": "In which city stands the largest German embassy?"
}, {
	"de": "In Würzburg steigen wir in einen Zug nach Rothenburg um.",
	"en": "In Würzburg change trains we in a train toward Rothenburg in order."
}, {
	"de": "Ireri ist panisch. Sie hat Platzangst.",
	"en": "Ireri is panicky. She has claustrophobia."
}, {
	"de": "Isi schläft an der Wand.",
	"en": "Isi sleeps on the wall."
}, {
	"de": "Isi will eine Weinflasche öffnen.\n",
	"en": "Isi wants a wine bottle to open."
}, {
	"de": "Iss endlich dein Essen auf!",
	"en": "Eat up finally your food!"
}, {
	"de": "Isst du lieber zu Hause oder im Restaurant?",
	"en": "Eats you rather at home or in the restaurant?"
}, {
	"de": "Ivan beißt vom Brötchen ab.",
	"en": "Ivan bites of the bread roll."
}, {
	"de": "Ivan bestellt eine Bratwurst.",
	"en": "Ivan ordered a bratwurst."
}, {
	"de": "Iván fährt jeden morgen mit dem Fahrrad, um zur Schule zu kommen.",
	"en": "Iván drives every morning with the bike, in order to the school to come."
}, {
	"de": "Ivan hat eine Pepsi getrunken, aber auch andere Erfrischungsgetränke waren erhältlich. ",
	"en": "Ivan has a Pepsi drank, however also other soft drinks were available."
}, {
	"de": "Ivan hat Hunger und stellt sich in die Schlange.",
	"en": "Ivan has hunger and stands himself in the queue."
}, {
	"de": "Ivan kann sich eine Soße aussuchen und er nimmt Senf.",
	"en": "Ivan can himself a sauce choose and he takes mustard."
}, {
	"de": "Iván klaut Conchita den Kuchen. Conchita ist wütend.",
	"en": "Iván steals Conchita the cake. Conchita is angry."
}, {
	"de": "Ivan wartet noch aber er ist gleich dran.",
	"en": "Ivan waits still but he is soon next."
}, {
	"de": "Ja, das passt.",
	"en": "Yes, that fits."
}, {
	"de": "Ja, das wird ihm gefallen.",
	"en": "Yes, that will him be pleased."
}, {
	"de": "Ja, ich glaube, jeder hat schon mal die Schule geschwänzt. Ich auch.",
	"en": "Yes, I believe, everyone has even once the school skipped. I also."
}, {
	"de": "Ja, ich hatte kein Frühstück.",
	"en": "Yes, I had no breakfast."
}, {
	"de": "Janusz, achte mal auf dein Hemd.",
	"en": "Janusz, mind for your shirt."
}, {
	"de": "Janusz behauptet, ich wäre hier noch nie drin gewesen, das stimmt aber gar nicht.",
	"en": "Janusz claims, I would have here yet never inside been, that is right but absolutely not."
}, {
	"de": "Janusz beißt in den Apfel.",
	"en": "Janusz bites in the apple."
}, {
	"de": "Janusz braucht dringend einen neuen Haarschnitt.",
	"en": "Janusz needs urgently a new haircut."
}, {
	"de": "Janusz braucht jetzt dringend einen Kaffee.",
	"en": "Janusz needs now urgently a coffee."
}, {
	"de": "Janusz bringt seine Wäsche und steckt sie in die Waschmaschine.",
	"en": "Janusz brings his laundry and sticks it in the washing machine."
}, {
	"de": "Janusz, das ist ihre Mütze.",
	"en": "Janusz, that is her hat."
}, {
	"de": "Janusz demonstriert mit einem Schild aus Pflanzen.",
	"en": "Janusz demonstrates with a sign out plant."
}, {
	"de": "Janusz diskutiert mit ihnen über die Gegensprechanlage.\n",
	"en": "Janusz discusses with them over the intercom."
}, {
	"de": "Janusz erklärt den Zeugen Jehovas, dass Gott nicht existiert.\n",
	"en": "Janusz explains the witnesses Jehovas, that God not exists."
}, {
	"de": "Janusz erzählt seinem Freund, dass er bald nach Polen kommt.",
	"en": "Janusz tells his friend, that he soon to Poland comes."
}, {
	"de": "Janusz fährt gefährlich.",
	"en": "Janusz drives dangerously."
}, {
	"de": "Janusz fasst alle Äpfel an und kann sich nicht entscheiden.",
	"en": "Janusz touches all apples and can himself not decide."
}, {
	"de": "Janusz freut sich, vor seinem Fenster gibt es eine verrückte Party.",
	"en": "Janusz pleases himself, before his window gives it a crazy party."
}, {
	"de": "Janusz füttert Martins Schuh mit Chips.",
	"en": "Janusz feeds Martin's shoe with chips."
}, {
	"de": "Janusz, gehen wir schaukeln?",
	"en": "Janusz, go we swing (on swingset)?"
}, {
	"de": "Janusz geht auf’s Klo.",
	"en": "Janusz goes to the bathroom."
}, {
	"de": "Janusz geht die Treppe runter.\n",
	"en": "Janusz goes the stairs down."
}, {
	"de": "Janusz geht zum Friseur, um einen Termin zu machen.",
	"en": "Janusz goes to the hairdresser, for an appointment to make."
}, {
	"de": "Janusz guckt am liebsten Videos in 1080p.",
	"en": "Janusz watches preferably videos in 1080p."
}, {
	"de": "Janusz guckt gern Videos in 180p",
	"en": "Janusz watches gladly videos in 180p"
}, {
	"de": "Janusz guckt noch lieber Videos in 480p.",
	"en": "Janusz watches still rather videos in 480p."
}, {
	"de": "Janusz hast du noch dreckige Wäsche?",
	"en": "Janusz have you still dirty laundry?"
}, {
	"de": "Janusz hat ein Hähnchen gekauft.\n",
	"en": "Janusz has a chicken bought."
}, {
	"de": "Janusz hat Hunger.",
	"en": "Janusz has hunger."
}, {
	"de": "Janusz hat sich einen Einkaufswagen geholt.",
	"en": "Janusz has himself a shopping cart fetched."
}, {
	"de": "Janusz hat wirklich viel Geduld.\n",
	"en": "Janusz has really much patience."
}, {
	"de": "Janusz, hör auf mit dem Quatsch.",
	"en": "Janusz, stop with the nonsense."
}, {
	"de": "Janusz interessiert sich immer für die neuesten Schlagzeilen.",
	"en": "Janusz interests himself always for the newest headlines."
}, {
	"de": "Janusz ist ein Spülmeister.",
	"en": "Janusz is a washing up champion."
}, {
	"de": "Janusz ist schon wieder müde vom Einkaufen.",
	"en": "Janusz is already again tired of the shopping."
}, {
	"de": "Janusz ist stolz, denn er hat gestern ein Gitarrenkonzert gespielt.",
	"en": "Janusz is proud, because he has yesterday a guitar concert played."
}, {
	"de": "Janusz legt seine Einkäufe auf das Band.",
	"en": "Janusz lays his purchases on the band."
}, {
	"de": "Janusz liebt Zitronen im Tee.",
	"en": "Janusz loves lemons in the tea."
}, {
	"de": "Janusz mampft Weintrauben.",
	"en": "Janusz munches grapes."
}, {
	"de": "Janusz nimmt leere Flaschen mit, um sie im Supermarkt abzugeben.",
	"en": "Janusz takes with empty bottles, for them in supermarket to drop off."
}, {
	"de": "Janusz ruft Bingo! ",
	"en": "Janusz shouts Bingo!"
}, {
	"de": "Janusz sagt: das ist nicht meine Schuld.",
	"en": "Janusz says: that is not my fault."
}, {
	"de": "Janusz sagt: Niemand soll hungrig in den Urlaub fahren.",
	"en": "Janusz says: no one should hungry in the vacation ride."
}, {
	"de": "Janusz schält die Birne und teilt sie in vier Stücke.",
	"en": "Janusz peels the pear and divides it into four pieces."
}, {
	"de": "Janusz schält die Grapefruit.",
	"en": "Janusz peels the grapefruit."
}, {
	"de": "Janusz schält eine Apfelsine.",
	"en": "Janusz peels an orange."
}, {
	"de": "Janusz spielt den ganzen Tag auf seiner Gitarre.",
	"en": "Janusz plays the whole day on his guitar."
}, {
	"de": "Janusz spielt Gitarre, um Geld zu verdienen.",
	"en": "Janusz plays guitar, for money to to earn."
}, {
	"de": "Janusz spielt heute Bingo.",
	"en": "Janusz plays today Bingo."
}, {
	"de": "Janusz spielt mit dem Hund.",
	"en": "Janusz plays with the dog."
}, {
	"de": "Janusz spült und saugt.",
	"en": "Janusz washes dishes and vacuums."
}, {
	"de": "Janusz steckt alles in seinen Rucksack.",
	"en": "Janusz sticks all in his backpack."
}, {
	"de": "Janusz steht geduldig in der Schlange.",
	"en": "Janusz stands patiently in the line."
}, {
	"de": "Janusz steht im Wohnzimmer.",
	"en": "Janusz stands in the living room."
}, {
	"de": "Janusz steht staunend vor dem Schaufenster des Schallplattenladens.",
	"en": "Janusz stands amazed before the display window of the record store."
}, {
	"de": "Janusz stempelt die Nummern.",
	"en": "Janusz stamps the numbers."
}, {
	"de": "Janusz sucht nach einem neuen Gartenstuhl.",
	"en": "Janusz searches for a new garden chair."
}, {
	"de": "Janusz sucht nach neuer Bettwäsche.",
	"en": "Janusz searches for new bed linen."
}, {
	"de": "Janusz sucht nach seiner Brille.",
	"en": "Janusz searches for his glasses."
}, {
	"de": "Janusz sucht vergeblich die Marmelade im Regal.",
	"en": "Janusz searches in vain the jam in the shelf."
}, {
	"de": "Janusz tauscht ein Ei aus, das ihm nicht gefallen hat.",
	"en": "Janusz exchanges an egg, that him not be pleased has."
}, {
	"de": "Janusz teilt die Melone mit dem Messer.",
	"en": "Janusz splits the melon with the knife."
}, {
	"de": "Janusz trägt unser Gepäck.",
	"en": "Janusz carries our luggage."
}, {
	"de": "Janusz und Max fahren Auto.",
	"en": "Janusz and Max ride car."
}, {
	"de": "Janusz und Sam schlafen auf den Stühlen.",
	"en": "Janusz and Sam sleep on the chairs."
}, {
	"de": "Janusz und sein Freund haben zwei Bier bestellt.\n",
	"en": "Janusz and his friend have two beer ordered."
}, {
	"de": "Janusz versucht sich an meinen Geburtstag zu erinnern.",
	"en": "Janusz tries himself of my birthday to remember."
}, {
	"de": "Janusz will dem Hund die Puppe wegnehmen.",
	"en": "Janusz wants to the dog the doll take away."
}, {
	"de": "Janusz, willst du mit mir nach Italien fliegen? ",
	"en": "Janusz, want you with myself to Italy fly?"
}, {
	"de": "Janusz würde lieber mit dem Taxi zum Bahnhof fahren.",
	"en": "Janusz would rather with the Taxi to the station go."
}, {
	"de": "Ja OK, ich achte darauf.",
	"en": "Yes OK, I mind of it."
}, {
	"de": "Japan hat fast die gleiche Fläche wie Deutschland.",
	"en": "Japan has almost the same surface area as Germany."
}, {
	"de": "Javier guckt auf sein Handy, um die Nachrichten zu lesen.",
	"en": "Javier looks at his cellphone, in order the news to read."
}, {
	"de": "Ja, wir können Sam einladen.",
	"en": "Yes, we can Sam invite."
}, {
	"de": "Ja wir mit unserem Kind, definitiv.",
	"en": "Yes us with our child, definitely."
}, {
	"de": "Jeden Tag wirst du ein Stückchen besser!",
	"en": "Every day become you a bit better!"
}, {
	"de": "Jedes Ding hat eine eigene Kiste.",
	"en": "Every thing has an own box."
}, {
	"de": "Je höher wir springen, desto besser wird das Foto.",
	"en": "The higher we jump, the better becomes the photo."
}, {
	"de": "Je länger wir auf dem Hügel rollen, desto dreckiger werden wir.",
	"en": "The longer we on the hill roll, the dirtier become we."
}, {
	"de": "Je länger wir im Kreis laufen, desto schwindeliger werden wir.",
	"en": "The longer we in the circle run, the dizzier becomes we."
}, {
	"de": "Je länger wir in der Sonne sitzen, desto schlimmer wird unser Sonnenbrand.",
	"en": "The longer we in the sun sit, the worser becomes our sunburn."
}, {
	"de": "Je lauter die Klasse ist, desto ungeduldiger wird die Lehrerin.",
	"en": "The louder the class is, the more impatient becomes the teacher."
}, {
	"de": "Jemand, der dich verwechselt, denkt, dass du jemand anderes bist.",
	"en": "Someone, who you mistakes for someone, thinks, that you someone other are."
}, {
	"de": "Jemand, der sehr viel arbeitet, ist fleißig.",
	"en": "Someone, who very much works, is diligent."
}, {
	"de": "Jemand, der Tränen vergießt, ist meistens traurig.",
	"en": "Someone, who tears sheds, is mostly sad."
}, {
	"de": "Jemand nimmt einen Nacho aus seiner Schüssel.",
	"en": "Someone takes a nacho chip from his bowl."
}, {
	"de": "Je mehr deutschen Schlager wir hören, desto wilder tanzen wir.",
	"en": "The more German Schlager music we hear, the more wilder dance we."
}, {
	"de": "Je mehr ich nachdenke, desto weniger weiß ich.",
	"en": "The more I contemplate, the lesser know I."
}, {
	"de": "Je mehr Lena übt, desto besser wird ihr Spagat.",
	"en": "The more Lena practices, the better becomes her split."
}, {
	"de": "Je mehr Leute Janusz beim Gitarrespielen zuhören, desto glücklicher wird er.",
	"en": "The more people Janusz by the guitar playing listen, the happier becomes he."
}, {
	"de": "Je mehr Mineralwasser Sean trinkt, desto deutscher wird er.",
	"en": "The more mineral water Sean drinks, the more German becomes he."
}, {
	"de": "Je mehr sie trainieren, desto stärker werden sie.",
	"en": "The more they train, the stronger become they."
}, {
	"de": "Jensen und Eddie entschuldigen sich beieinander.",
	"en": "Jensen and Eddie apologize themselves to each other."
}, {
	"de": "Je öfter Nyah sich schminkt, desto schneller wird sie beim Schminken.",
	"en": "The more often Nyah herself applies makeup, the faster becomes she with the applying make-up."
}, {
	"de": "Jeremy steht vor einem Buchladen.",
	"en": "Jeremy stands before a book store."
}, {
	"de": "Je schneller Andrew rennt, desto eher ist er beim Mittagessen.",
	"en": "The faster Andrew runs, the sooner is he at the lunch."
}, {
	"de": "Je schneller Zack isst, desto schlechter wird ihm.",
	"en": "The faster Zack eats, the worser becomes to him."
}, {
	"de": "Jetzt beschreibe die Szene mit deinen Worten.",
	"en": "Now describe the scene with your words."
}, {
	"de": "Jetzt beschreibe ich die Szene mit meinen eigenen Worten.",
	"en": "Now describe I the scene with my own words."
}, {
	"de": "Jetzt bin ich dran. Jetzt beschreibe ich die Szene mit meinen eigenen Worten.",
	"en": "Now am I on it. Now describe I the scene with my own words."
}, {
	"de": "Jetzt bist du dran. Beantworte die Frage mit deinen eigenen Worten.",
	"en": "Now are you on it. Answer the question with your own words."
}, {
	"de": "Jetzt esse ich meinen Döner.",
	"en": "Now eat I my kebab."
}, {
	"de": "Jetzt gehe ich in den Prater, zum Fußballgucken und Biertrinken.",
	"en": "Now go I into the Prater, to the football watching and beer drinking."
}, {
	"de": "Jetzt gehe ich in die Sonnenburgerstraße.",
	"en": "Now go I into the Sonnenburgerstraße."
}, {
	"de": "Jetzt gehen wir zu einem großen Kaufhaus.",
	"en": "Now go we to a big department store."
}, {
	"de": "Jetzt gerade haben wir über unsere Ordnungsliebe gesprochen, typisch deutsch.",
	"en": "Now just we over our spoken, typically."
}, {
	"de": "Jetzt gibt es keinen mehr.\n",
	"en": "Now gives it no more."
}, {
	"de": "Jetzt haben wir eine Frage für dich.",
	"en": "Now have we a question for yourself."
}, {
	"de": "Jetzt in den Prater. Ich treffe da Freunde.",
	"en": "Now into the Prater. I meet there friends."
}, {
	"de": "Jetzt ist er wütend.",
	"en": "Now is he angry."
}, {
	"de": "Jetzt ist sie tot.",
	"en": "Now is it (she) dead."
}, {
	"de": "Jetzt lassen wir das Geschirr abtrocknen.",
	"en": "Now leave us the dishes to dry."
}, {
	"de": "Jetzt machen wir immer noch alles zusammen.",
	"en": "Now makes we always also all together."
}, {
	"de": "Jetzt müssen wir vier Stunden warten.",
	"en": "Now must we four hours wait."
}, {
	"de": "Jetzt muss er einen Späti finden.",
	"en": "Now must he a cornerstore find."
}, {
	"de": "Jetzt musst du raten, wer die erste bekannte Person ist.",
	"en": "Now must you guess, who the first famous person is."
}, {
	"de": "Jetzt musst du vom Englischen ins Deutsche übersetzen. Los geht's!",
	"en": "Now must you from the english into German to translate. Off go it!"
}, {
	"de": "Jetzt sammle ich die Wäsche wieder ein.",
	"en": "Now collect I the laundry again."
}, {
	"de": "Jetzt sind wir in der kleinen Gartenabteilung.",
	"en": "Now are we in the small garden section."
}, {
	"de": "Jetzt sind wir in Polen.\n",
	"en": "Now are we in Poland."
}, {
	"de": "Jetzt spiele ich das Spiel slither-io.",
	"en": "Now play I the game slither-io."
}, {
	"de": "Jetzt stehen wir vor einer Praxis.",
	"en": "Now stand we in front of a practice."
}, {
	"de": "Jetzt wirft er das Papier weg. ",
	"en": "Now throws away he the paper."
}, {
	"de": "Jetzt zeige ich euch, wie man von A nach B kommt.",
	"en": "Now show I you all, how one from A toward B come."
}, {
	"de": "Jetzt zu Fuß und vorher mit der U-Bahn.",
	"en": "Now by foot and beforehand with the subway."
}, {
	"de": "Johannes Gutenberg hat das Drucken erfunden.",
	"en": "Johannes Gutenberg has the printing invented."
}, {
	"de": "Jonas Hector schoss das entscheidende Tor.\n",
	"en": "Jonas Hector shot the deciding goal."
}, {
	"de": "Jonas ist bei mir.",
	"en": "Jonas is by to me."
}, {
	"de": "Juhu! Mach weiter so!",
	"en": "Yoohoo! Do further so!"
}, {
	"de": "Juhuuu! Du hast das Deck geschafft!",
	"en": "Yoohoo! You have the deck managed!"
}, {
	"de": "Juhuuu! Jetzt feiern wir bis der Arzt kommt!",
	"en": "Yoohoo! Now celebrate we until the doctor comes!"
}, {
	"de": "Jürgen Klinsmann war Trainer der deutschen und der amerikanischen Fußballnationalmannschaft.",
	"en": "Jürgen Klinsmann was trainer the German and the American national football team."
}, {
	"de": "Justynas Pommes sind jetzt weg.",
	"en": "Justyna's fries are now gone."
}, {
	"de": "Justyna will Pommes essen.",
	"en": "Justyna wants fries to eat."
}, {
	"de": "Kälte ist das Gegenteil von Hitze.",
	"en": "Coldness is the contrary of heat."
}, {
	"de": "Kaltes Wasser kostet hier ein Euro dreißig.",
	"en": "Cold water costs here one Euro thirty."
}, {
	"de": "Kann ich etwas mitbringen? ",
	"en": "Can I something bring?"
}, {
	"de": "Kannst du uns von deiner frühesten Kindheitserinnerung erzählen?",
	"en": "Can you us of your earliest childhood memory explain?"
}, {
	"de": "Karate ist keine olympische Disziplin.",
	"en": "Karate is no olympic discipline."
}, {
	"de": "Kartoffeln sind zumindest in Deutschland keine Zutat von Pfannkuchen.",
	"en": "Potatoes are least in Germany no ingredient of pancakes."
}, {
	"de": "Kassel liegt in der Mitte von Deutschland.",
	"en": "Kassel lies in the middle of Germany."
}, {
	"de": "Kelsey ändert das Kalenderblatt.",
	"en": "Kelsey changes the calendar page."
}, {
	"de": "Kelsey arbeitet am Schreibtisch.",
	"en": "Kelsey works in the desk."
}, {
	"de": "Kelsey hat herausgefunden, dass das Kalenderblatt geändert werden muss.",
	"en": "Kelsey has discovered, that the calendar page changed become must."
}, {
	"de": "Kelsey isst gerne Himbeeren.",
	"en": "Kelsey eats gladly raspberries."
}, {
	"de": "Kelsey mag aber gerne Apfelsinen.",
	"en": "Kelsey likes with pleasure oranges."
}, {
	"de": "Kelsey mag es nicht, Apfelsinen zu schälen.",
	"en": "Kelsey likes it not, oranges to peel."
}, {
	"de": "Kelsey mampft eine Banane.",
	"en": "Kelsey munches a banana."
}, {
	"de": "Kelsey tackert das Papier mit dem Tacker.",
	"en": "Kelsey staples the paper with the stapler."
}, {
	"de": "Kelsey teilt die Kiwi in zwei Hälften und löffelt sie aus.",
	"en": "Kelsey splits the kiwi into two halves and spoons out it."
}, {
	"de": "Kenia zieht sich eine Jacke an, um nicht zu frieren.",
	"en": "Kenia puts on himself a jacket, in order not to freeze."
}, {
	"de": "Kennst du diese Deutschen, die dich immer an die Regeln erinnern?",
	"en": "Know you these Germans, that yourself always on the rules remind?"
}, {
	"de": "Kennst du Tricks, um Weinflaschen oder Bierflaschen ohne Öffner zu öffnen?\n",
	"en": "Know you tricks, for wine bottles or beer bottles without opener to open?"
}, {
	"de": "Kerri ist traurig, denn sie trinkt alleine Kaffee.",
	"en": "Kerri is sad, because she drinks alone coffee."
}, {
	"de": "Kerri kauft einen Kaffee.",
	"en": "Kerri buys a coffee."
}, {
	"de": "Kiel liegt an der Küste.",
	"en": "Kiel lies at the coast."
}, {
	"de": "Kindergärten ist der Plural von Kindergarten.",
	"en": "Kindergartens is the plural of kindergarten."
}, {
	"de": "Kindisch ist ein Wort, das man unter anderem für Menschen benutzt, die viel Quatsch machen.",
	"en": "Childish is a word, that one amongst others for people uses, who much nonsense makes."
}, {
	"de": "Klaus hat den Pilz mit dem Messer geschnitten, auf dem Schneidebrett.",
	"en": "Klaus has the mushroom with the knife cut, on the cutting board."
}, {
	"de": "Klaus macht den Ofen auf.",
	"en": "Klaus opens the stove."
}, {
	"de": "Klaus zeigt uns das Geschirr.",
	"en": "Klaus shows us the dishes."
}, {
	"de": "Klaus zeigt uns Gegenstände in der Küche.",
	"en": "Klaus shows us items in the kitchen."
}, {
	"de": "Klaus zeigt uns jetzt Besteck.",
	"en": "Klaus shows us now silverware."
}, {
	"de": "Knast ist ein umgangssprachliches Wort für Gefängnis.",
	"en": "Jail is a slang word for prison."
}, {
	"de": "Knöpfe gehören nicht in einen Eintopf.",
	"en": "Buttons belong not in a stew."
}, {
	"de": "Köln ist natürlich kein Bezirk von Berlin, sondern eine eigene Stadt!",
	"en": "Cologne is of course not a district of Berlin, instead an own city!"
}, {
	"de": "Kolumbien ist die Heimat von Shakira.",
	"en": "Colombia is the home of Shakira."
}, {
	"de": "Komm, erzähl mir davon.",
	"en": "Come, tell to me about this."
}, {
	"de": "Komm nach vorne an die Tafel.",
	"en": "Come to the front to the board."
}, {
	"de": "Komm, sag schon.",
	"en": "Come, tell."
}, {
	"de": "Kommt vorbei und probiert es aus.",
	"en": "Come over and tries it out."
}, {
	"de": "Könnte ich bitte einen Kaffee haben?",
	"en": "Could I please a coffee to have?"
}, {
	"de": "Könnte ich ein Glas Leitungswasser haben?",
	"en": "Could I a glass tap water have?"
}, {
	"de": "Könnt ihr euch unsichtbar machen?",
	"en": "Can you all you invisible make?"
}, {
	"de": "Krieg ist das Gegenteil von Frieden.",
	"en": "War is the contrary of peace."
}, {
	"de": "Kuchen enthält Zucker, Eier und Mehl.",
	"en": "Cake contains sugar, eggs and flour."
}, {
	"de": "Kuchen hat einen süßen Geschmack.",
	"en": "Cake has a sweet taste."
}, {
	"de": "Küchenrolle ist Papier, mit dem man saubermachen kann.",
	"en": "Paper towels is paper, with which one to make clean can."
}, {
	"de": "Kurven gibt es auf Straßen.",
	"en": "Curves gives it on streets."
}, {
	"de": "Laufen ist ein anderes Wort für joggen.",
	"en": "To run is an other word for to jug."
}, {
	"de": "Lawrie erinnert sich nicht, wo seine Hausaufgaben sind.",
	"en": "Lawrie remembers himself not, where his homework is."
}, {
	"de": "Lawrie und Stewart wollen sich nicht trennen.",
	"en": "Lawrie and Stewart want themselves not to separate."
}, {
	"de": "Leberkäse ist Fleisch.",
	"en": "Liver loaf is meat."
}, {
	"de": "Leider hat sie keinen Weinöffner.\n",
	"en": "Unfortunately has she not a wine opener."
}, {
	"de": "Leider ist Hasselhofftag kein offizieller Feiertag in Deutschland.",
	"en": "Unfortunately is Hasselhoff day not an official holiday in Germany."
}, {
	"de": "Letztes Jahr ist mein Traum wahr geworden, weil ich endlich dort war.",
	"en": "Last year is my dream true became, because I finally there was."
}, {
	"de": "Letzte Woche ging ich über die Straße.",
	"en": "Last week went I across the street."
}, {
	"de": "Lidschatten benutzt man für die Augen.",
	"en": "Eyeshadow uses one for the eyes."
}, {
	"de": "Lila und violett sind die gleichen Farben.",
	"en": "Purple and purple are the same colors."
}, {
	"de": "Limonade ist eine Mischung aus Zitrone, Zucker und Wasser.",
	"en": "Lemonade is a mixture of lemon, sugar and water."
}, {
	"de": "Links befindet sich der so genannte Restmüll.",
	"en": "Left is located itself the so called residual waste."
}, {
	"de": "Lisa drückt Maria die Daumen.",
	"en": "Lisa pushes Maria the thumbs."
}, {
	"de": "Lisa hat einen vollen Bauch.",
	"en": "Lisa has a full stomach."
}, {
	"de": "Lisa hat jetzt einen Bart.",
	"en": "Lisa has now a beard."
}, {
	"de": " Lisa hat mehr Glück, sie entdeckt einen Kiosk.",
	"en": "Lisa has more luck, she discovered a kiosk."
}, {
	"de": "Lisa ist geschockt.",
	"en": "Lisa is shocked."
}, {
	"de": "Lisa putzt sich die Nase.",
	"en": "Lisa cleans herself the nose."
}, {
	"de": "Lisa rudert mit den Armen.",
	"en": "Lisa rows with the arms."
}, {
	"de": "Lisa schüttelt den Kopf.",
	"en": "Lisa shakes the head."
}, {
	"de": "Lisa tritt Maria auf den Fuß.",
	"en": "Lisa steps Maria on the foot."
}, {
	"de": "Lisa winkt uns mit der Hand.",
	"en": "Lisa waves us with the hand."
}, {
	"de": "Lisa zeigt den Daumen nach oben. ",
	"en": "shows the thumbs toward above."
}, {
	"de": "Lisa zeigt mit dem Finger auf Maria.",
	"en": "Lisa points with the finger at Maria."
}, {
	"de": "Luis iPhone ist kaputt gegangen. Artur ist ein bisschen schadenfroh.",
	"en": "Luis iPhone is broken gone. Artur is a little bit gloating."
}, {
	"de": "Lumpi denkt den ganzen Tag an das Leben außerhalb des Zauns",
	"en": "Lumpi thinks the whole day on the life outside of the fence"
}, {
	"de": "Mach deine Hausaufgaben!",
	"en": "Do your homework!"
}, {
	"de": "Magst du Fußball oder lieber einen anderen Sport?\n",
	"en": "Like you football or rather an other sport?"
}, {
	"de": "Mahlzeit ist in Deutschland auch ein Gruß.",
	"en": "Meal is in Germany also a greeting."
}, {
	"de": "Mampfen ist ein umgangssprachliches Wort für essen.",
	"en": "Mampfen is a slang word for to eat."
}, {
	"de": "Man benutzt Creme auf der Haut.",
	"en": "One uses creme on the skin."
}, {
	"de": "Manche Dinge muss man vorher einweichen lassen.",
	"en": "Some things must one beforehand to soak leave."
}, {
	"de": "Manche Leute haben keinen Anschluss in der Wohnung.",
	"en": "Some people have no (washing machine) connection in the apartment."
}, {
	"de": "Manchmal kann man auch drinnen und draußen sitzen.",
	"en": "Sometimes can one also inside and outside sit."
}, {
	"de": "Manchmal sind wir etwas zu borniert, zu eng, zu wenig offen.",
	"en": "Sometimes are we somewhat too narrow-minded, too narrow, too little open."
}, {
	"de": "Manchmal, wenn ich schnell weg muss, bitte ich Janusz, die Wäsche aufzuhängen.",
	"en": "Sometimes, when I quickly have to go, ask I Janusz, the laundry to hang."
}, {
	"de": "Man geht in eine Bank, wenn man eine Überweisung machen möchte.",
	"en": "One goes in a bank, when one a transfer to make would like."
}, {
	"de": "Man isst nicht, wenn man keinen Appetit hat.",
	"en": "One eats not, when one no appetite has."
}, {
	"de": "Man kann auch Fahrradzubehör, wie Schlösser, Fahrradhelme oder Fahrradkleidung kaufen.",
	"en": "One can also cycling accessories, how locks, cycling helmets or cycling clothes buy."
}, {
	"de": "Man kann eine Zigarette rauchen.",
	"en": "One can a cigarette smoke."
}, {
	"de": "Man kann für Fünfzig Cent eine Postkarte kaufen.",
	"en": "One can for fifty cents a postcard buy."
}, {
	"de": "Man kann Kleidung an einer Garderobe aufhängen.",
	"en": "One can clothing at a wardrobe to hang up."
}, {
	"de": "Man kann nicht in einer Bibliothek parken.",
	"en": "One can not in a library park."
}, {
	"de": "Man kann sich um einen Job bewerben.",
	"en": "One can themselves for a job apply."
}, {
	"de": "Man kann Spülmittel auch Spüli nennen.",
	"en": "One can dish soap also Spüli be called."
}, {
	"de": "Man muss Pfand in den Einkaufswagen stecken, um ihn zu bekommen.",
	"en": "One must deposit in the shopping cart put, for it to receive."
}, {
	"de": "Man muss sich beim Bürgeramt anmelden.",
	"en": "One must himself by the city hall to register."
}, {
	"de": "Man sieht definitiv zu viele Autos, wenn man im Stau steht.",
	"en": "One sees definitely to many cars, when one in the traffic jam stands."
}, {
	"de": "Man sieht zwei Steintürme und den Sonnenaufgang auf der rechten Seite.",
	"en": "One sees two stone towers and the sunrise in the right page."
}, {
	"de": "Man übernachtet in einer Unterkunft.",
	"en": "One stays in an accomodation."
}, {
	"de": "Manuel glaubt, dass er alles gut geplant hat.",
	"en": "believe you, that he all well planned has."
}, {
	"de": "Manuel hat geplant, dass Cari beim nächsten Mal nichts mehr vergessen darf.",
	"en": "has planned, that Cari by the next time nothing more forgotten are allowed."
}, {
	"de": "Manuel hat schon immer an eine gute Ordnung geglaubt.",
	"en": "has already always at order really think."
}, {
	"de": "Manuel hat schon immer einen eigenen Podcast gewollt.",
	"en": "has already always a own."
}, {
	"de": "Manuel plant, dass Cari nie wieder etwas vergisst.",
	"en": "that Cari never again something forgets."
}, {
	"de": "Manuel sitzt am Tisch und kann es nicht fassen.",
	"en": "sits on the table and can It not believe."
}, {
	"de": "Manuel und ich machen seit kurzem einen Podcast.",
	"en": "and I since a."
}, {
	"de": "Manuel und ich sprechen schon seit dreißig Minuten miteinander.",
	"en": "and I already since thirty minutes."
}, {
	"de": "Maria findet dieses Kleid am schönsten.",
	"en": "Maria finds this dress the most beautiful."
}, {
	"de": "Maria hat blaue Augen. ",
	"en": "Maria has blue eyes."
}, {
	"de": "Maria hat blonde Haare.",
	"en": "Maria has blond hair."
}, {
	"de": "Maria hat Halsschmerzen.",
	"en": "Maria has throat pain."
}, {
	"de": "Maria hat unterschiedliche Ohren.",
	"en": "Maria has different ears."
}, {
	"de": "Maria steht auf einem Bein.\n",
	"en": "Maria stands on one leg."
}, {
	"de": "Maria tut der Rücken weh. ",
	"en": "Maria hurts the back."
}, {
	"de": "Maria zeigt auf ihre Lippen.",
	"en": "Maria points at her lips."
}, {
	"de": "Martin hat einen außergewöhnlichen Schuh.\n",
	"en": "Martin has an exceptional shoe."
}, {
	"de": "März ist der früheste Monat im Jahr.",
	"en": "March is the earliest month in the year."
}, {
	"de": "Mathematik ist fast immer logisch.",
	"en": "Mathematics are almost always logical."
}, {
	"de": "Mathias hat seine Sonnenbrille im Pool verloren.",
	"en": "Mathias has his sunglasses in pool lost."
}, {
	"de": "Mathias ist jetzt unter Wasser.",
	"en": "Mathias is now under water."
}, {
	"de": "Mathias krault durch den Pool.",
	"en": "Mathias crawls through the pool."
}, {
	"de": "Mathias macht eine Arschbombe in den Pool.",
	"en": "Mathias makes a cannonball in the pool."
}, {
	"de": "Mathias möchte von einem Ende zum anderen Ende des Pools tauchen.",
	"en": "Mathias would like from one end to the other end of the pool dive."
}, {
	"de": "Mathias schwimmt auf dem Rücken.",
	"en": "Mathias swims on the back."
}, {
	"de": "Mathias schwimmt jetzt weiter.",
	"en": "Mathias swims now further."
}, {
	"de": "Mathias schwimmt wie ein Hund.",
	"en": "Mathias swims like a dog."
}, {
	"de": "Mathias sitzt jetzt auf dem Grund des Pools.",
	"en": "Mathias sits now on the bottom of the pool."
}, {
	"de": "Mathias taucht durch den Pool.",
	"en": "Mathias dives through the pool."
}, {
	"de": "Mathias taucht nach seiner Sonnenbrille.",
	"en": "Mathias dives toward his sunglasses."
}, {
	"de": "Mathias und Ale planschen im Pool.",
	"en": "Mathias and Ale splash in pool."
}, {
	"de": "Max bekommt nichts.\n",
	"en": "Max gets nothing."
}, {
	"de": "Max findet eine Tomate.",
	"en": "Max finds a tomato."
}, {
	"de": "Max fragt: Was riecht hier so gut?\n",
	"en": "Max asks: what smells here so good?"
}, {
	"de": "Max ist gerade aufgewacht.",
	"en": "Max is just now woke up."
}, {
	"de": "Max will in den Supermarkt gehen.",
	"en": "Max wants in the supermarket to go."
}, {
	"de": "Meine Eltern leben in Berlin.",
	"en": "My parents live in Berlin."
}, {
	"de": "Meine Freunde, die Tradition, meine Sprache liebe ich sehr.",
	"en": "My friends, the tradition, my language love I very."
}, {
	"de": "Meine Freunde haben einen großen Einfluss auf mich, weil wir über viele Themen sprechen.",
	"en": "My friends have a big influence on to me, because we about many topics speak."
}, {
	"de": "Meine Lehrer hatten einen großen Einfluss auf mich, weil sie das Beste aus mir herausholten.",
	"en": "My teachers had a big influence on to me, because she the best out to me extract."
}, {
	"de": "Meine Lieblingsfächer in der Schule waren Englisch und Französisch.",
	"en": "My favorite subjects in the school were English and French."
}, {
	"de": "Meine Mutter sagt mir immer, was ich tun muss.",
	"en": "My mother says to me always, something I do must."
}, {
	"de": "Mein erster Job war ein Praktikum in einer Touristeninformation in Frankreich.",
	"en": "My first job was an internship in a tourist information center in France."
}, {
	"de": "Meine Schwestern sind meine Angehörigen.",
	"en": "My sisters are my relatives."
}, {
	"de": "Mein Freund Fritz will immer alle übertreffen.",
	"en": "My friend Fritz want always all outdo."
}, {
	"de": "Mein intelligenter Vogel macht meine schwierigen Hausaufgaben. ",
	"en": "My intelligent bird does my difficult homework."
}, {
	"de": "Mein liebstes, von mir selber gekochtes Mittagessen ist Linseneintopf.",
	"en": "My favorite, by me myself cooked lunch is lentil soup."
}, {
	"de": "Meinung ist ein anderes Wort für Standpunkt.",
	"en": "Opinion is an other word for position."
}, {
	"de": "Mel B ist kein Gewürz.",
	"en": "Mel B is not a spice."
}, {
	"de": "Michael geht in die Küche und holt einen Lappen.",
	"en": "Michael goes in the kitchen and fetches a washcloth."
}, {
	"de": "Michael hat seinen Kaffee umgekippt.",
	"en": "Michael has his coffee overturned."
}, {
	"de": "Michael öffnet den Briefkasten und schaut nach der Post.",
	"en": "Michael opens the mailbox and looks after the mail."
}, {
	"de": "Michael sitzt am Schreibtisch und arbeitet am Computer.",
	"en": "Michael sits at the desk and works at the computer."
}, {
	"de": "Michael starrt auf den Bildschirm.",
	"en": "Michael stares at the screen."
}, {
	"de": "Michael trinkt gerne Kaffee bei der Arbeit.",
	"en": "Michael drinks gladly coffee at the work."
}, {
	"de": "Mich stören arrogante und herablassende Menschen.",
	"en": "To me disturb arrogant and patronizing people."
}, {
	"de": "Miguel behauptet, dass Chemie einfach ist.",
	"en": "Miguel claims, that chemistry simple is."
}, {
	"de": "Mineralwasser ist ein anderer Ausdruck für Sprudel.",
	"en": "Mineral water is a other expression for sparkling water."
}, {
	"de": "Mist, ich habe die rote Schlange berührt!",
	"en": "Darn, I have the red snake touched!"
}, {
	"de": "Mist, Janusz und Natascha haben ihre Tickets vergessen.",
	"en": "Darn, Janusz and Natasha have their tickets forgotten."
}, {
	"de": "Mist! Max kann nicht bis später warten.",
	"en": "Darn! Max can not until later wait."
}, {
	"de": "Mit dem Dosenöffner öffnet man Dosen.",
	"en": "With the can opener open one cans"
}, {
	"de": "Mit dem Fahrrad.",
	"en": "With the bike."
}, {
	"de": "Mit dem Fangkorb fängt man Krabben.",
	"en": "With the basket catch one crabs."
}, {
	"de": "Mit dem Geschirrhandtuch kann man einen Teller trocknen.",
	"en": "With the dishtowel can one a plate dry."
}, {
	"de": "Mit dem Locher locht man Papier.",
	"en": "With the hole puncher punches one paper."
}, {
	"de": "Mit dem Messerschärfer kann man Messer schärfen.",
	"en": "With the knife sharpener can one knives sharpen."
}, {
	"de": "Mit dem Multifunktionsdrucker kann man drucken, faxen und scannen.",
	"en": "With the multifunction printer can one print, fax and scan."
}, {
	"de": "Mit dem Netz fängt man Fische.",
	"en": "With the net catches one fish."
}, {
	"de": "Mit dem Ofen kann man backen.",
	"en": "With the oven can one bake."
}, {
	"de": "Mit dem Paddel rudert man.",
	"en": "With the paddle row one."
}, {
	"de": "Mit dem Rettungsring rettet man Menschen aus dem Wasser.",
	"en": "With the life preserver save one people out of the water."
}, {
	"de": "Mit dem Toaster toastet man Brot.",
	"en": "With the toaster toasts one bread."
}, {
	"de": "Mit dem Wasserkocher kocht man Wasser.",
	"en": "With the kettle cooks one water."
}, {
	"de": "Mit dem Zug fahren wir nach Süden.",
	"en": "With the train go we toward South."
}, {
	"de": "Mit dem Zug möchten wir nach Bayern fahren.",
	"en": "With the train would like we toward Bavaria to go."
}, {
	"de": "Mit den verschiedenen Waschprogrammen kenne ich mich überhaupt nicht aus.",
	"en": "With the different wash settings am familiar I myself totally not."
}, {
	"de": "Mit der Regionalbahn geht es nun direkt zu unserem Zielort.",
	"en": "With the regional train goes it now directly to our place of destination."
}, {
	"de": "Mit der S-Bahn.",
	"en": "With the S-Bahn."
}, {
	"de": "Mit der Schreibtischlampe beleuchtet Kelsey ihr Gesicht.",
	"en": "With the desk lamp illuminates Kelsey her face."
}, {
	"de": "Mit der Straßenbahn.",
	"en": "With the tram."
}, {
	"de": "Mit dir immer.",
	"en": "With you always."
}, {
	"de": "Mit einem Anrufbeantworter kann man Nachrichten hinterlassen.",
	"en": "With a voice mail can one messages leave behind."
}, {
	"de": "MIt einem Kennzeichen kann man ein Auto identifizieren.",
	"en": "With a license plate can one a car to identify."
}, {
	"de": "Mit einem Kollegen kann man ein Gespräch führen.",
	"en": "With a colleague can one a conversation lead."
}, {
	"de": "Mit einem Ohr hört man.",
	"en": "With an ear hears one."
}, {
	"de": "Mit einem Schnupfen geht man in die Arztpraxis.",
	"en": "With a cold (sniffles) goes one to the doctor's office."
}, {
	"de": "Mit einer Fernbedienung kann man etwas anschalten.",
	"en": "With a remote can one something to switch on."
}, {
	"de": "Mit einer Mikrowelle kann man Essen aufwärmen.",
	"en": "With a microwave can one food warm up."
}, {
	"de": "Mit Italien teilt Deutschland keine Grenze.",
	"en": "With Italy shares Germany no border."
}, {
	"de": "Mit jeder Kugel wird die Schlange größer.",
	"en": "With every ball becomes the snake larger."
}, {
	"de": "Mit Lego kann man Gebäude bauen.",
	"en": "With legos can one building to build."
}, {
	"de": "Mit meiner Kreditkarte kaufe ich neue Tickets.",
	"en": "With my credit buy I new tickets."
}, {
	"de": "Mitnehmen oder hier essen?",
	"en": "Take away or here eat?"
}, {
	"de": "Mit Seife wäscht man sich.",
	"en": "With soap washes one itself."
}, {
	"de": "Mittwoch ist es genauso warm wie Freitag.",
	"en": "Wednesday is it exactly so warm as Friday."
}, {
	"de": "Mittwochsabends habe ich immer einen Spanischkurs.",
	"en": "Wednesday evenings have I always a spanish course."
}, {
	"de": "Mit welchem Beruf wärest du denn glücklich?",
	"en": "With which profession would be you then happy?"
}, {
	"de": "Mit welchem Land teilt Deutschland keine Grenze?",
	"en": "With which country shares Germany no border?"
}, {
	"de": "Mit welchem Spielzeug kann man Gebäude bauen?",
	"en": "With which toy can one buildings to build?"
}, {
	"de": "Mit wem kann man ein Gespräch führen?",
	"en": "With who can one a conversation lead?"
}, {
	"de": "Mit Whatsapp verschicken Deutsche die meisten Nachrichten.",
	"en": "With Whatsapp send Germans the most messages."
}, {
	"de": "Mit wie vielen Ländern teilt Deutschland eine Grenze?",
	"en": "With how many countries shares Germany a border?"
}, {
	"de": "Mit Zahnpasta putzt man die Zähne.",
	"en": "With toothpaste cleans one the teeth."
}, {
	"de": "Mögt ihr diesen Song?",
	"en": "Like you all this song?"
}, {
	"de": "Montags arbeite ich meistens in einem Cafe.",
	"en": "Mondays work I mostly in a cafe."
}, {
	"de": "Montana hat fast die gleiche Größe wie Deutschland.",
	"en": "Montana has almost the same size as Germany."
}, {
	"de": "Müller ist der populärste deutsche Nachname.",
	"en": "Müller is the most popular German surname."
}, {
	"de": "Müll ist ein anderes Wort für Abfall.",
	"en": "Rubbish is an other word for waste."
}, {
	"de": "München liegt im Süden von Deutschland.",
	"en": "Munich lies in the South of Germany."
}, {
	"de": "Mutter ist ein Lied von Rammstein.",
	"en": "Mother is a song of Rammstein."
}, {
	"de": "Nach der Ankunft gehen wir direkt zu unserem Hotel.",
	"en": "After the arrival go we directly to our hotel."
}, {
	"de": "Nach der Arbeit will er nach Hause gehen.\n",
	"en": "After the work wants he to home to go."
}, {
	"de": "Nachname ist ein anderes Wort für Familienname.",
	"en": "Surname is an other word for surname."
}, {
	"de": "Naja, wir haben nur ein Zimmer.",
	"en": "Well, we have only one room."
}, {
	"de": "Natascha, das ist seine Jacke.",
	"en": "Natasha, that are his jacket."
}, {
	"de": "Natascha fährt auf dem Fahrrad.",
	"en": "Natasha goes on the bike."
}, {
	"de": "Natascha liegt auf dem Sofa und guckt einen Film.",
	"en": "Natasha lies on the sofa and watches a movie."
}, {
	"de": "Natascha nimmt ihren Koffer und ihre Tasche.",
	"en": "Natasha takes her suitcase and her bag."
}, {
	"de": "Natascha sagt zu Janusz das ist seine Schuld.",
	"en": "Natasha says to Janusz that is his fault."
}, {
	"de": "Natascha sitzt am Tisch und isst Gurken.",
	"en": "Natasha sits at table and eats pickles."
}, {
	"de": "Natascha steht vor dem Spiegel und schminkt sich.",
	"en": "Natasha stands before the mirror and applies makeup herself."
}, {
	"de": "Na Zdrowie heißt auf Deutsch auch zur Gesundheit.\n",
	"en": "Na Zdrowie is called in German also to the health."
}, {
	"de": "Nee, ich möchte nicht grillen.",
	"en": "No, I would like not barbeque."
}, {
	"de": "Nee Janusz, daraus besteht das irgendwie nicht. ",
	"en": "Nah Janusz, of that consists that somehow not."
}, {
	"de": "Nein, ich habe keine Lust.",
	"en": "No, I have no desire."
}, {
	"de": "Nein, ich habe leider nur eine kleine Familie.",
	"en": "No, I have unfortunately only a small family."
}, {
	"de": "Nein, Janusz. Und ich interessiere mich auch nicht dafür.",
	"en": "No, Janusz. And I interest myself also not for that."
}, {
	"de": "Nein, wir haben alles hier.",
	"en": "No, we have everything here."
}, {
	"de": "Neptun ist am Rande unseres Sonnensystems.",
	"en": "Neptune is on the edge of our solar system."
}, {
	"de": "Neunundneunzig Prozent aller Deutschen haben eine Krankenversicherung.",
	"en": "Ninety-nine percent of all Germans have a health insurance."
}, {
	"de": "Nicht schlecht! Weiter so!",
	"en": "Not bad! Further so!"
}, {
	"de": "Nichts, ich habe schlechte Laune.",
	"en": "Nothing, I have bad mood."
}, {
	"de": "Niemand zwingt dich, etwas zu tun, das freiwillig ist.",
	"en": "No one forces you, something to do, that voluntary is."
}, {
	"de": "Noch bequemer ist es, sein Ticket in einem Kiosk oder Späti zu kaufen.",
	"en": "Still more convenient is it, his ticket in a kiosk or late-night store to buy."
}, {
	"de": "Noch eine Stunde dauert es nach Würzburg.",
	"en": "Still an hour takes it to Würzburg."
}, {
	"de": "Nö, muss nicht sein.",
	"en": "Nope, must not be."
}, {
	"de": "Nordrhein-Westfalen ist das Bundesland, in dem die meisten Menschen leben.",
	"en": "North rhine-westphalia is that state, in the the most people life."
}, {
	"de": "Normalerweise befindet sich eine Dusche im Bad.",
	"en": "Usually is located herself a shower in the bathroom."
}, {
	"de": "Normalerweise gibt man zehn Prozent Trinkgeld in Deutschland.",
	"en": "Normally gives one ten percent tip in Germany."
}, {
	"de": "Nur ein Zimmer, seid ihr verrückt?",
	"en": "Only one room, are you crazy?"
}, {
	"de": "Oh, das Telefon klingelt und Michael nimmt den Hörer ab.",
	"en": "Oh, the telephone rings and Michael answers the receiver."
}, {
	"de": "Oh ist das peinlich!",
	"en": "Oh is that embarrassing!"
}, {
	"de": "Oh je.",
	"en": "Oh dear."
}, {
	"de": "Oh nein, da kommt die Polizei.",
	"en": "Oh no, there come the police."
}, {
	"de": "Oh nein, das war nur ein Trick von Natascha.",
	"en": "Oh no, that was only a trick from Natascha."
}, {
	"de": "Oh nein, der Friseur hat schon zu!",
	"en": "Oh no, the hairdresser has already closed!"
}, {
	"de": "Oh nein, die Eier sind verbrannt.",
	"en": "Oh no, the eggs are burned."
}, {
	"de": "Oh nein, die Nase läuft.",
	"en": "Oh no, the nose runs."
}, {
	"de": "Oh nein! Ich habe vergessen, das Kabel einzustecken.",
	"en": "Oh no! I have forgotten, that wire."
}, {
	"de": "Oh nein, Janusz ist ganz schwindelig vom langen Drehen.",
	"en": "Oh no, Janusz is really dizzy from the long turning."
}, {
	"de": "Ohne Zwiebeln bitte.",
	"en": "Without onions please."
}, {
	"de": "Ok, einmal saß ich als Kind auf einer Schaukel.",
	"en": "Ok, once sat I as child on a swing."
}, {
	"de": "Ok, ich entschuldige mich.",
	"en": "Ok, I apologize myself."
}, {
	"de": "Ok, ich werde meine neuen Tanzschritte mitbringen.",
	"en": "Ok, I will my new dance moves bring."
}, {
	"de": "Ok, und wenn wir tanzen gehen?",
	"en": "Okay, and if we dance go?"
}, {
	"de": "Oscar isst im Unterricht, um nicht zu verhungern.",
	"en": "Oscar eats in the lesson, in order not to starve."
}, {
	"de": "Oscar ist verzweifelt. Er muss dringend zur Toilette.",
	"en": "Oscar is desperate. He must urgently to the toilet."
}, {
	"de": "Ostern findet regelmäßig einmal im Jahr statt.",
	"en": "Easter takes regularly once in the year."
}, {
	"de": "Papier kommt aus einem Drucker.",
	"en": "Paper come out a printer."
}, {
	"de": "Patrick Süskind schrieb den berühmten Roman das Parfüm.",
	"en": "Patrick Süskind wrote the famous novel the perfume."
}, {
	"de": "Pfeffer ist am schärfsten.",
	"en": "Pepper is hottest."
}, {
	"de": "Pflanzen können auf einem Balkon wachsen.",
	"en": "Plants can on a balcony grow."
}, {
	"de": "Pflanzen produzieren Sauerstoff.",
	"en": "Plants produce oxygen."
}, {
	"de": "Pflaumen wachsen auf Bäumen.",
	"en": "Plums grow on trees."
}, {
	"de": "Pommes mit Ketchup sind gut.",
	"en": "Fries with ketchup are good."
}, {
	"de": "Pommes mit Ketchup und Mayo sind am besten.",
	"en": "Fries with ketchup and mayo are the best."
}, {
	"de": "Pommes mit Mayo sind besser.",
	"en": "French fries with mayo are better."
}, {
	"de": "Potsdam liegt in der Umgebung von Berlin.",
	"en": "Potsdam lies in the environment of Berlin."
}, {
	"de": "Präg dir das ein!",
	"en": "Memorize yourself that!"
}, {
	"de": "Praxen ist der Plural von Praxis.",
	"en": "Doctors offices is the plural of doctors office."
}, {
	"de": "Programme ist der Plural von Programm.",
	"en": "Programs is the plural of program."
}, {
	"de": "Rasen ist natürlich grün.",
	"en": "Lawn is of course green."
}, {
	"de": "Räum dein Zimmer auf.",
	"en": "Clean your room."
}, {
	"de": "Rechts sind die Verpackungen, die in den so genannten gelben Sack müssen.",
	"en": "Right are the packaging, that in the so called yellow bag must."
}, {
	"de": "Rechts stehen zwei LKW am Straßenrand.\n",
	"en": "Right stands two truck in the curb."
}, {
	"de": "Redest du gerne über Politik? Warum oder warum nicht?",
	"en": "Talk you gladly about politics? Why or why not?"
}, {
	"de": "Reifen passen nicht in einen Topf.",
	"en": "Tires fit not in a pot."
}, {
	"de": "Reis ist klein, weiß und spitz.",
	"en": "Rice is small, white and pointy."
}, {
	"de": "Reis kostet in diesem Geschäft ein Euro zehn.",
	"en": "Rice costs in this shop one Euro ten."
}, {
	"de": "Rihanna hat am meisten Platten verkauft.",
	"en": "Rihanna has the most records sold."
}, {
	"de": "Rizheng holt die Zeitung.",
	"en": "Rizheng fetches the newspaper."
}, {
	"de": "Rizheng schlägt vor, Zeitung zu lesen.",
	"en": "Rizheng suggests, newspaper to read."
}, {
	"de": "Salzburg ist der Geburtsort von Mozart.",
	"en": "Salzburg is the birthplace of Mozart."
}, {
	"de": "Samstag ist kein Wochentag.",
	"en": "Saturday is not a weekday."
}, {
	"de": "Samstag kommt zwei Tage nach Donnerstag.",
	"en": "Saturday come two days toward Thursday."
}, {
	"de": "Samsung und Apple stehen in Konkurrenz.",
	"en": "Samsung and Apple stand in competition."
}, {
	"de": "Sandra Bullock ist tatsächlich deutscher Herkunft.",
	"en": "Sandra Bullock is indeed German origin."
}, {
	"de": "Schade, mein Spiel ist vorbei.",
	"en": "Pity, my game is over."
}, {
	"de": "Schhh, behalte sie für dich.",
	"en": "Shhh, retain it for yourself."
}, {
	"de": "Schinken wird aus Schweinefleisch gemacht.",
	"en": "Bacon is of pork made."
}, {
	"de": "Schluss machen bedeutet eine Beziehung beenden.",
	"en": "End make means a relationship to finish."
}, {
	"de": "Schon als Kind musste Janusz zu Hause spülen.",
	"en": "Already when child had to Janusz at home wash the dishes."
}, {
	"de": "Schwarz, rot, gold sind die Farben der deutschen Flagge von oben nach unten.",
	"en": "Black, red, gold are the colors the German flag of above toward below."
}, {
	"de": "Sechsundzwanzig Euro ist echt teuer.",
	"en": "Twenty-six Euro is really expensive."
}, {
	"de": "Seid endlich ruhig, jetzt wird gearbeitet.",
	"en": "Be finally quiet, now will worked."
}, {
	"de": "Seid ihr neu in Berlin?",
	"en": "Are you all new in Berlin?"
}, {
	"de": "Seife kann man nicht aus Papier basteln. ",
	"en": "Soap can one not from paper craft."
}, {
	"de": "Sein Korb ist voll mit schickem Geschirr. ",
	"en": "His basket is full with fancy dishes."
}, {
	"de": "Seit 1918 gibt es keinen König mehr in Deutschland.",
	"en": "Since 1918 gives it no king more in Germany."
}, {
	"de": "Seit 2002 gibt es den Euro in Deutschland.",
	"en": "Since 2002 gives it the Euro in Germany."
}, {
	"de": "Seit einem Monat arbeiten wir alle in einer Firma.",
	"en": "Since a month work we all in a company."
}, {
	"de": "Seit wann gibt es in Deutschland den Euro?",
	"en": "Since when gives it in Germany the Euro?"
}, {
	"de": "Seit wann ist Berlin die Hauptstadt der Bundesrepublik Deutschland?",
	"en": "Since when is Berlin the capital the federal republic Germany?"
}, {
	"de": "Seit wann wohnst du da wo du wohnst?",
	"en": "Since when reside you there where you reside?"
}, {
	"de": "Seit welchem Jahr gibt es keinen König mehr in Deutschland?",
	"en": "Since which year gives it no king more in Germany?"
}, {
	"de": "Setz dich hin und spiel mit uns.",
	"en": "Sit down yourself and play with us."
}, {
	"de": "Siebenundzwanzigtausend Fußballvereine gibt es in Deutschland.",
	"en": "Twenty-seven thousand football clubs gives it in Germany."
}, {
	"de": "Sie bleibt noch länger hier.\n",
	"en": "She remains still longer here."
}, {
	"de": "Sie bleibt stehen, winkt und sagt etwas.",
	"en": "She remains, waves and says something."
}, {
	"de": "Sie denkt, dass es ein Roboter ist!",
	"en": "She thinks, that it a robot is!"
}, {
	"de": "Sie denkt, der Karton ist leer und ist traurig.",
	"en": "She thinks, the cardboard box is empty and is sad."
}, {
	"de": "Sie dürfen nicht rauchen.",
	"en": "They may not smoke."
}, {
	"de": "Sie essen die Pommes von Justyna.",
	"en": "They eat the fries of Justyna."
}, {
	"de": "Sie fahren mit dem Aufzug.",
	"en": "They run with the elevator."
}, {
	"de": "Sie fährt weg.",
	"en": "She rides away."
}, {
	"de": "Sie fühlt sich nicht gut.",
	"en": "She feels herself not well."
}, {
	"de": "Sie geben mir ein Zeichen.",
	"en": "They give to me a sign."
}, {
	"de": "Sie gehen immer zusammen.",
	"en": "They go always together."
}, {
	"de": "Sie geht mir auf die Nerven.",
	"en": "She goes to me at the nerves."
}, {
	"de": "Sie gibt ihm einen Brief.",
	"en": "She gives him a letter."
}, {
	"de": "Sie haben ähnliche Augen und einen ähnlichen Mund.",
	"en": "They have similar eyes and a similar mouth."
}, {
	"de": "Sie haben einen Trinkspruch.\n",
	"en": "They have a toast."
}, {
	"de": "Sie haben ihre Gesichter mit Snapchat getauscht.\n",
	"en": "They have her faces with Snapchat swapped."
}, {
	"de": "Sie hat aber von einem Trick gehört.\n",
	"en": "She has however of a trick heard."
}, {
	"de": "Sie hat immer noch Hunger.",
	"en": "She has always still hunger."
}, {
	"de": "Sie hat keine anderen Klamotten dabei.\n",
	"en": "She has no others clothes with her."
}, {
	"de": "Sie hat kein Geld.",
	"en": "She has no money."
}, {
	"de": "Sie hat Schluckauf. ",
	"en": "She has hiccups."
}, {
	"de": "Sie hat sich gerächt.",
	"en": "She has herself avenged."
}, {
	"de": "Sie hören mir nicht zu.\n",
	"en": "They listen to me not."
}, {
	"de": "Sie hört Stimmen.\n",
	"en": "She hears voices."
}, {
	"de": "Siehst du? Deutsch Lernen ist nicht so schwer.",
	"en": "See you? German learning is not so hard."
}, {
	"de": "Sie ist auch eine fröhliche emotionale Frau und sie liebt Sport.",
	"en": "She is also a cheerful emotional woman and she loves sports."
}, {
	"de": "Sie ist aus Polen.",
	"en": "She is from Poland."
}, {
	"de": "Sie ist eine deutsche Wissenschaftlerin und sie kommt aus Hamburg.",
	"en": "She is a German scientist and she comes from Hamburg."
}, {
	"de": "Sie ist eine schnelle Läuferin. ",
	"en": "She is a fast runner (female)."
}, {
	"de": "Sie ist eine schnellere Läuferin.",
	"en": "She is a faster runner (female)."
}, {
	"de": "Sie ist fröhlich.",
	"en": "She is happy."
}, {
	"de": "Sie ist noch ganz müde und hat einen witzigen Gesichtsausdruck.",
	"en": "She is still really tired and has a funny facial expression."
}, {
	"de": "Sie ist verwirrt.",
	"en": "She is confused."
}, {
	"de": "Sie kauft eine Portion.",
	"en": "She buys a portion."
}, {
	"de": "Sie kommen gerade zurück von einem Ausflug.",
	"en": "They come just back from a trip."
}, {
	"de": "Sie können nicht singen.",
	"en": "They can not sing."
}, {
	"de": "Sie laden wir auch ein! ",
	"en": "Her invite we also!"
}, {
	"de": "Sie liebt sie so sehr, dass sie ihr immer folgt.",
	"en": "She loves her so very, that she to her always follows."
}, {
	"de": "Sie machen Krach.",
	"en": "They makes noise."
}, {
	"de": "Sie machen Urlaub in Namibia.\n",
	"en": "She makes vacation in Namibia."
}, {
	"de": "Sie macht den Ausflug ihres Lebens.\n",
	"en": "She makes the trip of her life."
}, {
	"de": "Sie machte große Augen.",
	"en": "She made big eyes."
}, {
	"de": "Sie macht mich verrückt.\n",
	"en": "She makes me crazy."
}, {
	"de": "Sie mag Autos.",
	"en": "She likes cars."
}, {
	"de": "Sie mag mich.",
	"en": "She likes me."
}, {
	"de": "Sie möchte noch mehr Kekse essen.\n",
	"en": "She wants still more cookies to eat."
}, {
	"de": "Sie mögen ihre Nachbarn.",
	"en": "They like their neighbors."
}, {
	"de": "Sie müssen Gitarre lernen.",
	"en": "They must guitar learn."
}, {
	"de": "Sie müssen zum Waschen in den Keller gehen.",
	"en": "They must to the washing in the cellar go."
}, {
	"de": "Sie muss jeden Tag an fünf Meetings teilnehmen.",
	"en": "She must every day at five meetings participate."
}, {
	"de": "Sie muss schnell aufs Klo.",
	"en": "She must quickly to the bathroom."
}, {
	"de": "Sie öffnet den Karton.",
	"en": "She opens the cardboard box."
}, {
	"de": "Sie öffnet ihren Schlafsack.",
	"en": "She opens her sleeping bag."
}, {
	"de": "Sie rennen, um nicht zu spät zum Unterricht zu kommen.",
	"en": "They run, for not too late to the lesson to come."
}, {
	"de": "Sie sagen: Auf Wiedersehen.",
	"en": "She say: to see you again."
}, {
	"de": "Sie sagt: Aua!",
	"en": "She says: ouch!"
}, {
	"de": "Sie sind bei Janusz.",
	"en": "They are by Janusz."
}, {
	"de": "Sie sind gut drauf.",
	"en": "They are in a good mood."
}, {
	"de": "Sie sind traurig.",
	"en": "They are sad."
}, {
	"de": "Sie sind zum ersten Mal in Berlin.",
	"en": "They are to the first time in Berlin."
}, {
	"de": "Sie sprechen über die Deutschklasse.",
	"en": "They speak about the German class."
}, {
	"de": "Sie steht im Badezimmer.",
	"en": "It stands in the bathroom."
}, {
	"de": "Sie stoßen mit ihren Biergläsern an.\n",
	"en": "They clink glasses with their beer glasses."
}, {
	"de": "Sie tanzen, um Spaß zu haben.",
	"en": "They dance, for fun to have."
}, {
	"de": "Sie tragen Sonnenbrillen.",
	"en": "They wear sunglasses."
}, {
	"de": "Sie trennen ihren Müll nicht.",
	"en": "They separate their garbage not."
}, {
	"de": "Sie trinken Kaffee.",
	"en": "Her drink coffee."
}, {
	"de": "Sie trinken nichts.",
	"en": "They drink nothing."
}, {
	"de": "Sie trinkt Kaffee.",
	"en": "She drinks coffee."
}, {
	"de": "Sie trinkt Milch.",
	"en": "Her drinks milk."
}, {
	"de": "Sie verkaufen vor allem Getränke, aber auch Tabak und Snacks.",
	"en": "Her sell before all drinks, but also tobacco and snacks."
}, {
	"de": "Sie warten darauf, dass die Ampel grün wird, bevor sie über die Straße gehen.",
	"en": "They wait on it, that the traffic light green will, before they over the street go."
}, {
	"de": "Sie will ihre Kinder beschützen.",
	"en": "She wants her children to protect."
}, {
	"de": "Sie will nicht zurück nach Deutschland fahren.",
	"en": "She wants not back toward Germany to go (by vehicle)."
}, {
	"de": "Sie wird nie wieder damit fahren.",
	"en": "She will never again with it ride."
}, {
	"de": "Sie wird wahrscheinlich noch älter.\n",
	"en": "She will probably still older."
}, {
	"de": "Sie wollen Berlin kennenlernen.",
	"en": "They want Berlin to know."
}, {
	"de": "Sind sehr viele sehr konservative Menschen und es gibt sehr viele Regeln.",
	"en": "Are very many very conservative people and it gives very many rules."
}, {
	"de": "So funktioniert eine schlanke Buchhaltung.",
	"en": "So works a lean bookkeeping."
}, {
	"de": "Söhne ist der Plural von Sohn.",
	"en": "Sons is the plural of son."
}, {
	"de": "Sollen wir noch jemanden mitnehmen? ",
	"en": "Should we also someone take with?"
}, {
	"de": "Sonntags haben alle Geschäfte in Deutschland geschlossen.",
	"en": "Sundays have all shops in Germany closed."
}, {
	"de": "Sonst sind sie später sehr schwierig zu spülen.",
	"en": "Otherwise are they later very difficult to wash the dishes."
}, {
	"de": "Sorge ist ein anderes Wort für Befürchtung.",
	"en": "Worry is an other word for worry."
}, {
	"de": "So, setzt euch bitte hin!",
	"en": "So, sit down yourselves please!"
}, {
	"de": "So viel Zucker hat sie noch nie an einem Tag gegessen.\n",
	"en": "So much sugar has she still never in a day eaten."
}, {
	"de": "Spanien liegt für Deutsche im Ausland.",
	"en": "Spain lies for Germans in a foreign country."
}, {
	"de": "Später am Nachmittag.",
	"en": "Later in the afternoon."
}, {
	"de": "Später ist das Geschirr auf magische Weise wieder sauber.",
	"en": "Later is the dishes in magical way again clean."
}, {
	"de": "Spätis heißen Spätis, weil sie auch spät noch aufhaben.",
	"en": "Late-night stores are called late-night stores, because she also late still are open."
}, {
	"de": "Spinnst du?",
	"en": "Are crazy you?"
}, {
	"de": "Spülen und den Müll wegbringen.",
	"en": "Washing the dishes and the garbage take out."
}, {
	"de": "Squirrel können viele Deutsche nicht aussprechen.",
	"en": "Squirrel can many Germans not pronounce."
}, {
	"de": "Steffi Graf ist die erfolgreichste deutsche Tennisspielerin aller Zeiten.",
	"en": "Steffi Graf is the most successful German female tennis player of all times."
}, {
	"de": "Steht auf und tanzt mit.",
	"en": "Stand up and dance with."
}, {
	"de": "Stewart beschäftigt sich immer mit dem Umweltschutz.",
	"en": "Stewart occupies himself always with the environmental protection."
}, {
	"de": "Stewart langweilt sich, wenn er das Wörterbuch liest.",
	"en": "Stewart gets bored himself, when he the dictionary reads."
}, {
	"de": "Stockwerk ist ein anderes Wort für Etage.",
	"en": "Floor is an other word for floor."
}, {
	"de": "Stuttgart liegt im Westen von Deutschland.",
	"en": "Stuttgart lies in the West of Germany."
}, {
	"de": "Super! Bis nächstes Mal.",
	"en": "Super! Until next times."
}, {
	"de": "Super!  Deine Arbeit zahlt sich aus.",
	"en": "Super! Your work pays off yourself."
}, {
	"de": "Super! Du lernst immer mehr!",
	"en": "Super! You learn always more!"
}, {
	"de": "Super, haben wir genug Platz?",
	"en": "Super, have we enough space?"
}, {
	"de": "Superman gehört nicht zu den Avengers.",
	"en": "Superman belongs not to the Avengers."
}, {
	"de": "Tadaa, die Tomate ist immer noch da.",
	"en": "Tadaa, the tomato is always still there."
}, {
	"de": "Tanz wie Fritz! ",
	"en": "Dance like Fritz!"
}, {
	"de": "Tapferkeit ist ein anderes Wort für Mut.",
	"en": "Bravery is a other word for courage."
}, {
	"de": "Tatort ist eine sehr bekannte deutsche Krimi-Serie.",
	"en": "Tatort is a very famous German crime series."
}, {
	"de": "Tatsächlich besteht dreißig Prozent der Fläche Deutschlands aus Wald.",
	"en": "Indeed consists thirty percent of the surface area of Germany of forest."
}, {
	"de": "Tatsächlich gibt es im Deutschen den Begriff Schweinehund.",
	"en": "Indeed gives it in German the term Schweinehund."
}, {
	"de": "Tatsächlich nennt man nur in Berlin einen Stadtteil einen Kiez.",
	"en": "Indeed calls one only in Berlin a neighborhood a neighborhood."
}, {
	"de": "Telefongespräch ist ein anderes Wort für Anruf.",
	"en": "Phone call is an other word for call."
}, {
	"de": "Titanic hat keine Fortsetzung.",
	"en": "Titanic has no sequel."
}, {
	"de": "Tomatensaft kann man nicht in Scheiben schneiden.",
	"en": "Tomato juice can one not into slices cut."
}, {
	"de": "Top! Noch ein Deck fertig.",
	"en": "Great! Yet a deck ready."
}, {
	"de": "Tot ist das Adjektiv zu der Tod.",
	"en": "Dead is that adjective to the death."
}, {
	"de": "Trams sind Straßenbahnen, die direkt auf der Straße fahren.",
	"en": "Trams are streetcars, that directly in the street run."
}, {
	"de": "Tristan merkt, dass er eine Prüfung hat.",
	"en": "Tristan realizes, that he an exam has."
}, {
	"de": "Trotzdem kommst du immer zu spät.",
	"en": "Still come you always to late."
}, {
	"de": "Tschechen trinken überraschenderweise im Durchschnitt mehr Bier als Deutsche.",
	"en": "Czechs drink surprisingly on average more beer than Germans."
}, {
	"de": "Tschechien liegt im Osten Deutschlands.",
	"en": "The czech republic lies to the East of Germany."
}, {
	"de": "Tsehn hat einen Fehler.",
	"en": "Tsehn has a mistake."
}, {
	"de": "Tut mir Leid sagt man in Deutschland als Entschuldigung.",
	"en": "Does to me sorry says one in Germany as excuse."
}, {
	"de": "Um 1900 wurde der erste Hamburger in den USA verkauft.",
	"en": "Around 1900 was the first hamburger in the USA sold."
}, {
	"de": "Um ein Bankkonto zu eröffnen braucht man einen Ausweis.",
	"en": "In order a bank account to open needs one an identification."
}, {
	"de": "Um einen Schatten zu sehen, braucht man Licht.",
	"en": "In order a shadow to see, needs one light."
}, {
	"de": "Um regelmäßig etwas zu bekommen, muss man ein Abonnement abschließen. ",
	"en": "In order regularly something to receive, must one a subscription to complete."
}, {
	"de": "Um sicher in einem Auto zu fahren, soll man sich anschnallen.",
	"en": "In order safe in a car to run, should one themselves buckle in."
}, {
	"de": "Und als ich über die Straße ging, wurde es gerade rot.",
	"en": "And when I over the street went, was it just red."
}, {
	"de": "Und auf der Schaukel saß auch eine Biene, die mich in den Po gestochen hat.",
	"en": "And on the swing sat also a bee, that me in the butt stung has."
}, {
	"de": "Und dann kannst du selbst antworten. Los gehts!",
	"en": "And then can you yourself answer. Off go it!"
}, {
	"de": "Und das Stofftier liegt auf dem Bett.",
	"en": "And the stuffed animal lays in the bed."
}, {
	"de": "Und die Apotheke hat einen eigenen Fahrradständer.",
	"en": "And the pharmacy has an own bicycle racks."
}, {
	"de": "Und die App sucht euch die besten Verbindungen.",
	"en": "And the app searches you the best connections."
}, {
	"de": "Und im Mauerpark gibt es jeden Sonntag einen Flohmarkt und Karaoke.",
	"en": "And in the Mauerpark gives it every Sunday a flea market and karaoke."
}, {
	"de": "Und immer wenn ich Schaukeln sehe, muss ich heute noch daran denken.",
	"en": "And always when I swings see, must I today still about that think."
}, {
	"de": "Und Isi, was ist mit ihr? ",
	"en": "And Isi, what is with her?"
}, {
	"de": "Und wir teilen uns einen Teller.",
	"en": "And we share ourselves a plate."
}, {
	"de": "Und woraus ist das gemacht?",
	"en": "And out of what is that made?"
}, {
	"de": "Und worum geht es bei dieser genialen Idee?",
	"en": "And about what goes it at this brilliant idea?"
}, {
	"de": "Und wo sollen all die Kisten stehen?",
	"en": "And where should all the boxes stand?"
}, {
	"de": "Und wozu machst du das?",
	"en": "And to what makes you the?"
}, {
	"de": "Ungarn grenzt nicht an Deutschland.",
	"en": "Hungary borders not on Germany."
}, {
	"de": "Unsere Lehrerin will immer irgendwas von uns.",
	"en": "Our teacher wants always something from us."
}, {
	"de": "Unser erstes Thema sind die verschiedenen Arten von Verkehrsmitteln.",
	"en": "Our first topic are the different types of transportation."
}, {
	"de": "Unser letztes Thema sind Tickets.",
	"en": "Our last topic are tickets."
}, {
	"de": "Unser Zug fährt bald.",
	"en": "Our train drives soon."
}, {
	"de": "Unten kannst du auf ein Wort klicken und Hilfe bekommen.",
	"en": "Below can you on a word click and help receive."
}, {
	"de": "Unter Wasser muss er die Luft anhalten.",
	"en": "Under water must he the air hold."
}, {
	"de": "Urlaub ist ein anderes Wort für Ferien.",
	"en": "Vacation is an other word for vacation."
}, {
	"de": "Urlaub machen ist vermutlich nicht Teil deines Tagesablaufs.",
	"en": "Vacation making is probably not part of your daily routine."
}, {
	"de": "Vegetarische und vegane Produkte werden in Deutschland immer populärer.",
	"en": "Vegetarian and vegan products becomes in Germany always more popular."
}, {
	"de": "Venezuela hat am meisten Öl.",
	"en": "Venezuela has most oil."
}, {
	"de": "Verdammt, es ist Sonntag, der Supermarkt hat zu.",
	"en": "Damn, it is Sunday, the supermarket has closed."
}, {
	"de": "Verdammt, ich erinnere mich nicht daran.",
	"en": "Damn, I remember myself not about it."
}, {
	"de": "Veröffentlichung ist ein anderes deutsches Wort für Publikation.",
	"en": "Publication is an other German word for publication."
}, {
	"de": "Video nicht gefunden.",
	"en": "Video not found."
}, {
	"de": "Viele deutsche Supermärkte haben sogar eine eigene Metzgerei.",
	"en": "Many German supermarkets have even an own butchers shop."
}, {
	"de": "Viele Leute wissen nicht, dass er ein sehr humorvoller Mann war.",
	"en": "Many people know not, that he a very humorous man was."
}, {
	"de": "Viele Sachen. Also, das ist schwer, das auf ein paar Sachen zu reduzieren.",
	"en": "Many things. Well, that is hard, that at a few things to reduce."
}, {
	"de": "Vielleicht sollte ich Müllmann werden.",
	"en": "Maybe should I garbage collector be."
}, {
	"de": "Vielleicht unter der Brücke, zusammen mit dir.",
	"en": "Maybe under the bridge, together with yourself."
}, {
	"de": "Vietnam hat keine Postleitzahlen.",
	"en": "Vietnam has no zipcodes."
}, {
	"de": "Volvo kommt nicht aus Deutschland.",
	"en": "Volvo comes not out of Germany."
}, {
	"de": "Vom Fernsehturm aus hat man eine schöne Aussicht.",
	"en": "From the TV tower out has one a beautiful view."
}, {
	"de": "Von welchen Süßigkeiten kannst du soviel essen, dass du dich schlecht fühlst?\n",
	"en": "Of which sweets can you so much eat, that you yourself bad feel?"
}, {
	"de": "Vor allem hat er eine kaputte Schuhsohle.\n",
	"en": "Before all has he a broken shoe sole."
}, {
	"de": "Vor der Tür gibt es eine Technoparade.",
	"en": "Before the door gives it a techno parade."
}, {
	"de": "Vor einiger Zeit guckten wir zusammen Fußball, Deutschland gegen Italien.\n",
	"en": "Before some time watched we together football, Germany against Italy."
}, {
	"de": "Vor zwölf Uhr ist der Vormittag.",
	"en": "Before twelve o'clock is the morning."
}, {
	"de": "Während des Abendessens arbeiten die Hunde an einer neuen Choreografie. ",
	"en": "While at the dinner work the dogs on a new choreography."
}, {
	"de": "Wandern kann man nur draußen.",
	"en": "To hike can one only outside."
}, {
	"de": "Wann beginnt das Oktoberfest?",
	"en": "When begins that Oktoberfest?"
}, {
	"de": "Wann benutzt man einen Adventskalender?",
	"en": "When uses one an Advent calendar?"
}, {
	"de": "Wann endete der erste Weltkrieg?",
	"en": "When ended the first world war?"
}, {
	"de": "Wann findet der Feierabend statt?",
	"en": "When takes the closing time?"
}, {
	"de": "Wann gab es das erste Café in Europa?",
	"en": "When gave it the first cafe in Europe?"
}, {
	"de": "Wann gratuliert man jemandem?",
	"en": "When congratulates one someone?"
}, {
	"de": "Wann gratuliert man jemandem?",
	"en": "When congratulates one someone?"
}, {
	"de": "Wann hat man es eilig?",
	"en": "When has one it hurry?"
}, {
	"de": "Wann ist der Vormittag?",
	"en": "When is the morning?"
}, {
	"de": "Wann versteht sie mich endlich?",
	"en": "When understands she me finally?"
}, {
	"de": "Wann warst du zum letzten Mal enttäuscht von einem Geschenk?",
	"en": "When were you to the last time disappointed by a gift?"
}, {
	"de": "Wann wird es dunkel?",
	"en": "When becomes it dark?"
}, {
	"de": "Wann wurde das Fernsehen erfunden?",
	"en": "When was the television invented?"
}, {
	"de": "Wann wurde der erste Hamburger verkauft? ",
	"en": "When was the first hamburger sold?"
}, {
	"de": "Wann wurde der erste Laptop verkauft?",
	"en": "When was the first laptop sold?"
}, {
	"de": "Wann wurde die erste Autofabrik in Deutschland gebaut?",
	"en": "When was the first car factory in Germany constructed?"
}, {
	"de": "Wann wurde die erste Briefmarke in Deutschland benutzt?",
	"en": "When was the first stamp in Germany used?"
}, {
	"de": "Warum beschwerst du dich?",
	"en": "Why complain you yourself?"
}, {
	"de": "Warum brauchst du dafür Bananenkisten?",
	"en": "Why needs you for that banana boxes?"
}, {
	"de": "Warum, du hast erst zwei Wochen dort gearbeitet.",
	"en": "Why, you have only two weeks there worked."
}, {
	"de": "Warum gehst du immer hinter mir her?",
	"en": "Why walk along you always behind to me?"
}, {
	"de": "Warum hast du Angst davor?",
	"en": "Why have you fear for it?"
}, {
	"de": "Warum magst du keinen Kaffee?",
	"en": "Why likes you no coffee?"
}, {
	"de": "Warum, wir sind doch Freunde!",
	"en": "Why, we are friends!"
}, {
	"de": "Was bedeutet: Schluss machen?",
	"en": "What means: end make?"
}, {
	"de": "Was befindet sich auf den meisten Euro-Scheinen?",
	"en": "What is itself on the most euro notes?"
}, {
	"de": "Was bekommt man auf einem Handy?",
	"en": "What receives one on a cellphone?"
}, {
	"de": "Was bekommt man bei einem Rabatt?",
	"en": "What gets one with a discount?"
}, {
	"de": "Was bekommt man in einem Hotel immer?",
	"en": "Something gets one in a hotel always?"
}, {
	"de": "Was bekommt man, wenn man die Quittung bekommt? ",
	"en": "What receives one, when one the receipt receives?"
}, {
	"de": "Was braucht man, um einen Schatten zu sehen?",
	"en": "What needs one, in order a shadow to see?"
}, {
	"de": "Was darf ein Autofahrer nicht machen? ",
	"en": "Something may a car driver not do?"
}, {
	"de": "Was darf man in einer Fußgängerzone nicht machen?",
	"en": "What may one in a pedestrian area not do?"
}, {
	"de": "Was denkst du, was das schlauste Tier ist?",
	"en": "What think you, what the smartest animal is?"
}, {
	"de": "Was denkt jemand, der dich verwechselt?",
	"en": "What thinks someone, who you mistakes for someone?"
}, {
	"de": "Was ein Glück!",
	"en": "What a luck!"
}, {
	"de": "Was endet mit einer Landung?",
	"en": "What ends with a landing?"
}, {
	"de": "Was endet nie?",
	"en": "What ends never?"
}, {
	"de": "Was fährt auf einem Gleis?",
	"en": "What drives on a track?"
}, {
	"de": "Was fährt auf einer Autobahn?",
	"en": "What drives on a highway?"
}, {
	"de": "Was fehlt einem, wenn man arbeitslos ist?",
	"en": "What misses one, when one unemployed is?"
}, {
	"de": "Was findet man am Eingang eines Gebäudes?",
	"en": "What finds one on the entrance of a building?"
}, {
	"de": "Was findet man nicht auf einem Bauernhof?",
	"en": "What finds one not on a farm?"
}, {
	"de": "Was findet nicht in einer Halle statt?",
	"en": "What takes place not in a hall?"
}, {
	"de": "Was findet regelmäßig einmal im Jahr statt?",
	"en": "What takes place regularly once in the year place?"
}, {
	"de": "Was für ein Chaos! ",
	"en": "What for a chaos!"
}, {
	"de": "Was für eine Art von Musik hörst du gerne?",
	"en": "What for a type of music listen you gladly?"
}, {
	"de": "Was für eine Party ist das, eine deutsche Party?",
	"en": "What for a party are the, a German party?"
}, {
	"de": "Was gehört nicht auf eine Speisekarte?",
	"en": "What belongs not on a menu?"
}, {
	"de": "Was gehört nicht in einen Döner?",
	"en": "What belongs not in a kebab?"
}, {
	"de": "Was gehört nicht in einen Eintopf?",
	"en": "What belongs not in a stew?"
}, {
	"de": "Was gehört nicht in einen Lebenslauf?",
	"en": "What belongs not in a resume?"
}, {
	"de": "Was gehört zu einer Adresse?",
	"en": "What belongs to an address?"
}, {
	"de": "Was geht denn hier ab?",
	"en": "What goes on then here?"
}, {
	"de": "Was geht in deinen Bauch?",
	"en": "What goes in your stomach?"
}, {
	"de": "Was gibt es an den meisten Arbeitsplätzen?",
	"en": "What gives it at the most workplaces?"
}, {
	"de": "Was gibt es drinnen und draußen?",
	"en": "What gives it inside and outside?"
}, {
	"de": "Was gibt es in einer aufgeräumten Wohnung?",
	"en": "What gives it in a tidy apartment?"
}, {
	"de": "Was gibt man in die Reinigung?",
	"en": "What gives one in the dry cleaners?"
}, {
	"de": "Was haben Sie denn für Kuchen?",
	"en": "What have you then for cake?"
}, {
	"de": "Was hängt man sich um den Hals?",
	"en": "What hangs one themselves around the neck?"
}, {
	"de": "Was hängt normalerweise in einer Kirche?",
	"en": "What hangs normally in a church?"
}, {
	"de": "Was hast du heute gegessen?",
	"en": "What have you today eaten?"
}, {
	"de": "Was hat eine ähnliche Bedeutung wie keine Ahnung?",
	"en": "What has a similar meaning as no idea?"
}, {
	"de": "Was hat einen süßen Geschmack?",
	"en": "What has a sweet taste?"
}, {
	"de": "Was hat keinen Lenker?",
	"en": "What has no handlebar?"
}, {
	"de": "Was hat man als Einzelkind nicht?",
	"en": "What has one when only child not?"
}, {
	"de": "Was hat man in einer Brieftasche?",
	"en": "What has one in a wallet?"
}, {
	"de": "Was hat man oft wenn man eine Grippe hat?",
	"en": "What has one often when one a flu has?"
}, {
	"de": "Was hat man, wenn man das Recht hat, etwas zu bekommen?",
	"en": "What has one, when one the right has, something to receive?"
}, {
	"de": "Was hat man, wenn man einen Verdacht hat?",
	"en": "What has one, when one a suspicion has?"
}, {
	"de": "Was hat man, wenn man etwas als Bedrohung empfindet?",
	"en": "What has one, when one something as thread perceives?"
}, {
	"de": "Was hat man, wenn man etwas übrig hat?",
	"en": "What has one, when one something left over has?"
}, {
	"de": "Was hat man, wenn man mit der Uni fertig ist?",
	"en": "What has one, when one with the university finished is?"
}, {
	"de": "Was hat man, wenn man nicht gesund ist?",
	"en": "What has one, when one not healthy is?"
}, {
	"de": "Was hat man, wenn man sich amüsiert?",
	"en": "What has one, when one themselves amuses?"
}, {
	"de": "Was hättest du gerne als Kind gehabt?",
	"en": "What would have you gladly when child had?"
}, {
	"de": "Was isst du normalerweise zum Frühstück?",
	"en": "What eats you normally to the breakfast?"
}, {
	"de": "Was ist am Ende deines Beins?",
	"en": "What is at the end of your leg?"
}, {
	"de": "Was ist auch ein Lied von Rammstein?",
	"en": "What is also a song of Rammstein?"
}, {
	"de": "Was ist das Adjektiv zu der Tod?",
	"en": "What is the adjective to the death?"
}, {
	"de": "Was ist das durchschnittliche Einkommen eines Deutschen pro Monat?",
	"en": "What is the average income of a German per Monat?"
}, {
	"de": "Was ist das Ergebnis von zwanzig und vierunddreißig?",
	"en": "What is that result of twenty and thirty-four?"
}, {
	"de": "Was ist das Geburtsdatum von Angela Merkel?",
	"en": "What is the date of birth of Angela Merkel?"
}, {
	"de": "Was ist das Geburtsjahr von Heidi Klum?",
	"en": "What is the year of birth of Heidi Klum?"
}, {
	"de": "Was ist das gefährlichste Tier der Welt?",
	"en": "What is the most dangerous animal of the world?"
}, {
	"de": "Was ist das Gegenteil von Ausgang?",
	"en": "What are the contrary by exit?"
}, {
	"de": "Was ist das Gegenteil von Empfänger?",
	"en": "What is the contrary of receiver?"
}, {
	"de": "Was ist das Gegenteil von Frieden?",
	"en": "What is the contrary of peace?"
}, {
	"de": "Was ist das Gegenteil von Glück?",
	"en": "What is that contrary of luck?"
}, {
	"de": "Was ist das Gegenteil von Hitze?",
	"en": "What is the contrary of heat?"
}, {
	"de": "Was ist das Gegenteil von Reichtum?",
	"en": "What is the contrary of wealth?"
}, {
	"de": "Was ist das Gegenteil von Sieger?",
	"en": "What is the opposite of winner?"
}, {
	"de": "Was ist das höchste Gebirge in Deutschland?",
	"en": "What is the highest mountain range in Germany?"
}, {
	"de": "Was ist das Ungewöhnlichste, das bei euch auf der Straße passiert ist?",
	"en": "What is the most uncommon, that in you all in the street happened is?"
}, {
	"de": "Was ist deine Lieblingsküche?",
	"en": "What is your favorite cuisine?"
}, {
	"de": "Was ist deine Morgenroutine?",
	"en": "What is your morning routine?"
}, {
	"de": "Was ist dein Laster?",
	"en": "What is your guilty pleasure?"
}, {
	"de": "Was ist dein Lieblingsessen, das du selber kochst?",
	"en": "What is your favorite food, that you yourself cook?"
}, {
	"de": "Was ist dein Lieblingsnachtisch?",
	"en": "What is your favorite desert?"
}, {
	"de": "Was ist dein Lieblingssport?",
	"en": "What is your favorite sport?"
}, {
	"de": "Was ist dein Lieblingsteam?",
	"en": "What is your favorite team?"
}, {
	"de": "Was ist dein Traumjob?",
	"en": "What is your dream job?"
}, {
	"de": "Was ist der früheste Monat im Jahr?",
	"en": "What is the earliest month in the year?"
}, {
	"de": "Was ist der Geburtsort von Angela Merkel?",
	"en": "What is the birthplace of Angela Merkel?"
}, {
	"de": "Was ist der Geburtsort von Mozart?",
	"en": "What is the birthplace of Mozart?"
}, {
	"de": "Was ist der häufigste Familienname in Österreich?",
	"en": "What is the most common family name in Austria?"
}, {
	"de": "Was ist der häufigste Vorname für Jungen in Deutschland im Jahr 2018?",
	"en": "What is the most common first name for boys in Germany in the year 2018?"
}, {
	"de": "Was ist der kleinste Schein, den man in Deutschland bekommen kann?",
	"en": "What is the smallest bank note, that one in Germany receive can?"
}, {
	"de": "Was ist der längste Fluss, der durch Deutschland fließt?",
	"en": "What is the longest river, that through Germany flows?"
}, {
	"de": "Was ist der Plural von Bruder?",
	"en": "What are the plural of brother?"
}, {
	"de": "Was ist der Plural von Gast?",
	"en": "What is the plural of guest?"
}, {
	"de": "Was ist der Plural von Kindergarten?",
	"en": "What is the plural of kindergarten?"
}, {
	"de": "Was ist der Plural von Praxis?",
	"en": "What is the plural of doctors office?"
}, {
	"de": "Was ist der Plural von Programm?",
	"en": "What is the plural of program?"
}, {
	"de": "Was ist der Plural von Sohn?",
	"en": "What is the plural of son?"
}, {
	"de": "Was ist der sonnigste Ort Deutschlands?",
	"en": "What is the sunniest place of Germany?"
}, {
	"de": "Was ist der vollständige Name von Deutschland?",
	"en": "What is the complete name of Germany?"
}, {
	"de": "Was ist die beliebteste Beilage der Deutschen beim Grillen?",
	"en": "What is the most popular sidedish the Germans when barbecuing?"
}, {
	"de": "Was ist die Entfernung zwischen Hamburg und München?",
	"en": "What is the distance between Hamburg and Munich?"
}, {
	"de": "Was ist die Hauptstadt der Schweiz?",
	"en": "What is the capital of Switzerland?"
}, {
	"de": "Was ist die Hauptstadt von Österreich?",
	"en": "What is the capital of Austria?"
}, {
	"de": "Was ist die Heimat von Shakira?",
	"en": "What is the home of Shakira?"
}, {
	"de": "Was ist die kindischste Sache, die du immer noch machst?",
	"en": "What is the most child-like thing, that you always still make?"
}, {
	"de": "Was ist die nervigste Angewohnheit, die jemand haben kann?",
	"en": "What is the most annoying habit, that someone have can?"
}, {
	"de": "Was ist die peinlichste Band, die du als Kind gehört hast?",
	"en": "What is the most embarassing band, that you when child heard have?"
}, {
	"de": "Was ist die schnellste Geschwindigkeit, die du je gefahren bist?",
	"en": "What is the fastest speed, that you ever driven are?"
}, {
	"de": "Was ist die Summe von Vierunddreißig und Zwanzig?",
	"en": "What is the sum of thirty-four and twenty?"
}, {
	"de": "Was ist eigentlich kein See, sondern ein Meer?",
	"en": "What is actually not a lake, instead a sea?"
}, {
	"de": "Was ist ein anderer Ausdruck für Mut?",
	"en": "What is an other expression for courage?"
}, {
	"de": "Was ist ein anderer Ausdruck für Sprudel?",
	"en": "What is an other expression for sparkling water?"
}, {
	"de": "Was ist ein anderes deutsches Wort für Publikation?",
	"en": "What is a other German word for publication?"
}, {
	"de": "Was ist ein anderes Wort für Abfall?",
	"en": "What is an other word for waste?"
}, {
	"de": "Was ist ein anderes Wort für Altenheim?",
	"en": "What is an other word for retirement home?"
}, {
	"de": "Was ist ein anderes Wort für Anruf?",
	"en": "What is an other word for call?"
}, {
	"de": "Was ist ein anderes Wort für Befürchtung?",
	"en": "What is an other word for worry?"
}, {
	"de": "Was ist ein anderes Wort für Couch im Deutschen?",
	"en": "What is an other word for couch in German?"
}, {
	"de": "Was ist ein anderes Wort für Doktor?",
	"en": "What is an other word for doctor?"
}, {
	"de": "Was ist ein anderes Wort für Etage?",
	"en": "What is an other word for floor?"
}, {
	"de": "Was ist ein anderes Wort für Familienname?",
	"en": "What is a other word for surname?"
}, {
	"de": "Was ist ein anderes Wort für Familienname?",
	"en": "What is an other word for surname?"
}, {
	"de": "Was ist ein anderes Wort für Ferien?",
	"en": "What is an other word for vacation?"
}, {
	"de": "Was ist ein anderes Wort für Hürde?",
	"en": "What is an other word for obstacle?"
}, {
	"de": "Was ist ein anderes Wort für joggen?",
	"en": "Something is an other word for jogging?"
}, {
	"de": "Was ist ein anderes Wort für Laden?",
	"en": "What is an other word for shop?"
}, {
	"de": "Was ist ein anderes Wort für Lohn?",
	"en": "What is a other word for wage?"
}, {
	"de": "Was ist ein anderes Wort für Opa in Deutsch?",
	"en": "What is an other word for grandpa in German?"
}, {
	"de": "Was ist ein anderes Wort für Reklame?",
	"en": "What is a other word for advertising?"
}, {
	"de": "Was ist ein anderes Wort für Standpunkt?",
	"en": "What is a other word for position?"
}, {
	"de": "Was ist eine Alternative zum Aufzug?",
	"en": "What is an alternative to the elevator?"
}, {
	"de": "Was ist eine Flüssigkeit?",
	"en": "What is a liquid?"
}, {
	"de": "Was ist eine Gasse?",
	"en": "What is an alley?"
}, {
	"de": "Was ist ein Ehepaar?",
	"en": "What is a couple?"
}, {
	"de": "Was ist eine herzliche Begrüßung?",
	"en": "What is a hearty greeting?"
}, {
	"de": "Was ist eine Hütte?",
	"en": "What is a cottage?"
}, {
	"de": "Was ist einem wichtig, wenn man immer die Wahrheit sagt?",
	"en": "What is to one important, when one always the truth says?"
}, {
	"de": "Was ist eine negative Eigenschaft?",
	"en": "What is a negative characteristic?"
}, {
	"de": "Was ist ein Internist?",
	"en": "What is a internist?"
}, {
	"de": "Was ist ein Knie?",
	"en": "What is a knee?"
}, {
	"de": "Was ist ein LKW?",
	"en": "What is a truck?"
}, {
	"de": "Was ist ein Teil von deinem Körper?",
	"en": "What is a part of your body?"
}, {
	"de": "Was ist ein umgangsprachliches Wort für Gefängnis?",
	"en": "What is a colloquial word for prison?"
}, {
	"de": "Was ist ein Viertel von sechshundert?",
	"en": "What is a quarter of six hundred?"
}, {
	"de": "Was ist ein Wort für eine Person, die viel Quatsch macht?",
	"en": "What is a word for a person, who much nonsense makes?"
}, {
	"de": "Was ist fast immer logisch?",
	"en": "What is almost always logical?"
}, {
	"de": "Was ist für einen Magen geeignet?",
	"en": "What is for a stomach eignen?"
}, {
	"de": "Was ist kein Besteck?",
	"en": "What is no silverware?"
}, {
	"de": "Was ist kein Bezirk von Berlin?",
	"en": "What is not a district of Berlin?"
}, {
	"de": "Was ist kein Drogeriemarkt in Deutschland?",
	"en": "What is not a drugstore in Germany?"
}, {
	"de": "Was ist keine Blume?",
	"en": "What is no flower?"
}, {
	"de": "Was ist kein echter Berg?",
	"en": "What is not a real mountain?"
}, {
	"de": "Was ist kein echtes Amt in Deutschland?",
	"en": "What is not a real bureau in Germany?"
}, {
	"de": "Was ist keine olympische Disziplin?",
	"en": "What is no olympic discipline?"
}, {
	"de": "Was ist keine Zutat von einem Pfannkuchen in Deutschland?",
	"en": "What is no ingredient of a pancakes in Germany?"
}, {
	"de": "Was ist kein Fall der deutschen Sprache?",
	"en": "What is no case of the German language?"
}, {
	"de": "Was ist kein Familienstand?",
	"en": "What is not a maritial status?"
}, {
	"de": "Was ist kein Fortbewegungsmittel?",
	"en": "What is not a means of transportation?"
}, {
	"de": "Was ist kein Gewürz?",
	"en": "What is not a spice?"
}, {
	"de": "Was ist kein Insekt? ",
	"en": "What is not an insect?"
}, {
	"de": "Was ist kein Instrument?",
	"en": "What is not an instrument?"
}, {
	"de": "Was ist kein Möbelstück?",
	"en": "What is not a piece of furniture?"
}, {
	"de": "Was ist kein offizieller Feiertag in Deutschland?",
	"en": "What is not an official holiday in Germany?"
}, {
	"de": "Was ist kein Suchtmittel?",
	"en": "What is not an addictive substance?"
}, {
	"de": "Was ist kein Verbrechen?",
	"en": "What is not a crime?"
}, {
	"de": "Was ist kein Wochentag?",
	"en": "What is no weekday?"
}, {
	"de": "Was ist kleiner als eine Stadt?",
	"en": "What is smaller than a city?"
}, {
	"de": "Was ist Leberkäse?",
	"en": "What is liver loaf?"
}, {
	"de": "Was ist leichter als ein Fußball?",
	"en": "What is lighter than a football?"
}, {
	"de": "Was ist man heute, wenn man früher ein Polizist war?",
	"en": "What is one today, when one previously a cop was?"
}, {
	"de": "Was ist man, wenn man begeistert ist?",
	"en": "What is one, when one enthusiastic is?"
}, {
	"de": "Was ist man, wenn man keine Angst hat?",
	"en": "What is one, when one no fear has?"
}, {
	"de": "Was ist man, wenn man ledig ist?",
	"en": "What is one, when one single is?"
}, {
	"de": "Was ist man, wenn man oft Dinge vergisst?",
	"en": "What is one, when one often things forgets?"
}, {
	"de": "Was ist man, wenn man sehr viel arbeitet?",
	"en": "What is one, when one very much works?"
}, {
	"de": "Was ist man, wenn man viel Geld hat?",
	"en": "What is one, when one much money has?"
}, {
	"de": "Was ist man, wenn man zum Arzt geht?",
	"en": "What is one, when one to the doctor goes?"
}, {
	"de": "Was ist nicht Teil deines Tagesablaufs?",
	"en": "What is not part of your daily routine?"
}, {
	"de": "Was ist notwendig, um eine Postkarte zu schicken?",
	"en": "What is necessary, in order a postcard to send?"
}, {
	"de": "Was ist passiert?",
	"en": "What has happened?"
}, {
	"de": "Was ist schwerer als ein Basketball?",
	"en": "What is heavier than a basketball?"
}, {
	"de": "Was ist Teil der Natur?",
	"en": "What is part the nature?"
}, {
	"de": "Was ist über deinen Augen?",
	"en": "What are over your eyes?"
}, {
	"de": "Was kann auf einem Balkon wachsen?",
	"en": "What can on a balcony grow?"
}, {
	"de": "Was kann aufregend sein?",
	"en": "What can exciting be?"
}, {
	"de": "Was kann blühen?",
	"en": "What can bloom?"
}, {
	"de": "Was kann eine Autorin schreiben?",
	"en": "What can an author write?"
}, {
	"de": "Was kann fliegen?",
	"en": "What can fly?"
}, {
	"de": "Was kann ich bei einer Party machen, wenn ich müde bin?",
	"en": "What can I at a party do, when I tired am?"
}, {
	"de": "Was kann man aus Äpfeln machen und essen?",
	"en": "What can one out of apples make and eat?"
}, {
	"de": "Was kann man ausziehen?",
	"en": "What can one take off?"
}, {
	"de": "Was kann man beim Metzger bekommen?",
	"en": "What can one at the butcher get?"
}, {
	"de": "Was kann man in den meisten deutschen Cafes finden?",
	"en": "What can one in the most German cafes find?"
}, {
	"de": "Was kann man mit einem Anrufbeantworter machen?",
	"en": "What can one with a voice mail do?"
}, {
	"de": "Was kann man mit einem Schirm machen?",
	"en": "What can one with an umbrella do?"
}, {
	"de": "Was kann man mit einer Bluse machen?",
	"en": "What can one with a blouse do?"
}, {
	"de": "Was kann man mit einer Zigarette machen?",
	"en": "What can one with a cigarette make?"
}, {
	"de": "Was kann man nicht an die Wand hängen?",
	"en": "What can one not to the wall hang up?"
}, {
	"de": "Was kann man nicht aus dem Internet herunterladen? ",
	"en": "Something can one not out the Internet download?"
}, {
	"de": "Was kann man nicht aus Papier basteln?",
	"en": "What can one not out paper craft?"
}, {
	"de": "Was kann man nicht in einem Reisebüro buchen?",
	"en": "What can one not in a travel agency book?"
}, {
	"de": "Was kann man nicht in einer Tankstelle kaufen?",
	"en": "What can one not in a gas station buy?"
}, {
	"de": "Was kann man nicht in Scheiben schneiden?",
	"en": "What can one not in slices cut?"
}, {
	"de": "Was kann man nicht renovieren?",
	"en": "What can one not renovate?"
}, {
	"de": "Was kann man nicht reservieren?",
	"en": "What can one not reserve?"
}, {
	"de": "Was kann man packen?",
	"en": "What can one pack?"
}, {
	"de": "Was kann man schicken?",
	"en": "What can one send?"
}, {
	"de": "Was kann man sich ansehen?",
	"en": "What can one themselves watch?"
}, {
	"de": "Was kann man verschieben?",
	"en": "What can one reschedule?"
}, {
	"de": "Was kann man zum Abschied machen?",
	"en": "What can one to the farewell do?"
}, {
	"de": "Was kannst du nicht machen, wenn es draußen nebelig ist?",
	"en": "What can you not do, when it outside foggy is?"
}, {
	"de": "Was kauft man in der Apotheke?",
	"en": "Something buys one in the pharmacy?"
}, {
	"de": "Was kommt aus einem Drucker?",
	"en": "What come out a printer?"
}, {
	"de": "Was kommt aus einer Klimaanlage?",
	"en": "What comes out of an air conditioning?"
}, {
	"de": "Was kommt aus einer Steckdose?",
	"en": "What comes out an outlet?"
}, {
	"de": "Was kommt meistens vor dem Donner?",
	"en": "What comes mostly before the thunder?"
}, {
	"de": "Was kommt zwei Tage nach Donnerstag?",
	"en": "What come two days for Thursday?"
}, {
	"de": "Was legt man nicht auf einen Grill?",
	"en": "What lays one not on a grill?"
}, {
	"de": "Was liegt zwischen Dezember und Februar?",
	"en": "What lies between December and February?"
}, {
	"de": "Was löst in vielen Gebäuden einen Alarm aus?",
	"en": "What triggers in many buildings an alarm?"
}, {
	"de": "Was mache ich nicht in einem Backofen?",
	"en": "What make I not in an oven?"
}, {
	"de": "Was mache ich nur in meinem Gehirn?",
	"en": "What do I only in my brain?"
}, {
	"de": "Was mache ich, wenn ich dir einen Ratschlag gebe?",
	"en": "What do I, if I to you an advice give?"
}, {
	"de": "Was mache ich wenn ich grinse?",
	"en": "What do I when I grin?"
}, {
	"de": "Was machen all die Bananenkisten hier?",
	"en": "What makes all the banana boxes here?"
}, {
	"de": "Was machst du mit deinem Kassenbon?",
	"en": "What do you with your receipt?"
}, {
	"de": "Was macht dich nervös?",
	"en": "What makes yourself nervous?"
}, {
	"de": "Was macht die Feuerwehr?",
	"en": "What does the brigade?"
}, {
	"de": "Was macht ein Aufzug?",
	"en": "What makes an elevator?"
}, {
	"de": "Was macht eine Hausfrau oder ein Hausmann?",
	"en": "What makes a housewife or a house husband?"
}, {
	"de": "Was macht eine Heulsuse?",
	"en": "What makes a whiner?"
}, {
	"de": "Was macht ihr, wenn die Zeugen Jehovas klingeln?\n",
	"en": "What do you all, when the witnesses Jehovas ring the doorbell?"
}, {
	"de": "Was macht Janusz mit seinem Koffer? ",
	"en": "What does Janusz with his suitcase?"
}, {
	"de": "Was macht kein Licht?",
	"en": "What makes no light?"
}, {
	"de": "Was macht man am Tag seiner Hochzeit?",
	"en": "Something makes one on the day of his wedding?"
}, {
	"de": "Was macht man an einer Garderobe?",
	"en": "What makes one at a wardrobe?"
}, {
	"de": "Was macht man an einer Rezeption?",
	"en": "What does one at a front Desk?"
}, {
	"de": "Was macht man auf einem Fest?",
	"en": "What does one at a party?"
}, {
	"de": "Was macht man auf einer Baustelle?",
	"en": "What makes one on a construction site?"
}, {
	"de": "Was macht man in einem Hallenbad?",
	"en": "What makes one in a indoor?"
}, {
	"de": "Was macht man in einer Kirche?",
	"en": "What does one in a church?"
}, {
	"de": "Was macht man in einer Unterkunft?",
	"en": "What does one in an accomodation?"
}, {
	"de": "Was macht man in einer Werkstatt?",
	"en": "What does one in a workshop?"
}, {
	"de": "Was macht man mit Abfall?",
	"en": "What makes one with waste?"
}, {
	"de": "Was macht man mit einem Formular?",
	"en": "What does one with a form?"
}, {
	"de": "Was macht man mit einem Ohr?",
	"en": "What makes one with a ear?"
}, {
	"de": "Was macht man mit einem Paket?",
	"en": "What does one with a package?"
}, {
	"de": "Was macht man mit einer Fernbedienung?",
	"en": "What does one with a remote?"
}, {
	"de": "Was macht man mit etwas, das man nicht haben möchte?",
	"en": "What makes one with something, that one not to have would like?"
}, {
	"de": "Was macht man mit Seife?",
	"en": "Something makes one with soap?"
}, {
	"de": "Was macht man mit Zahnpasta?",
	"en": "Something does one with toothpaste?"
}, {
	"de": "Was macht man nicht in einer Bibliothek?",
	"en": "What makes one not in a library?"
}, {
	"de": "Was macht man nicht in seiner Freizeit?",
	"en": "What makes one not in his free time?"
}, {
	"de": "Was macht man, um einen guten Eindruck zu machen?",
	"en": "What makes one, in order a good impression to make?"
}, {
	"de": "Was macht man, um sicher in einem Auto zu fahren?",
	"en": "What makes one, in order safe in a car to ride?"
}, {
	"de": "Was macht man, wenn die Batterie vom Handy leer ist?",
	"en": "What does one, when the battery from the cellphone empty is?"
}, {
	"de": "Was macht man, wenn eine Diät gelingt?",
	"en": "What makes one, when a diet succeeds?"
}, {
	"de": "Was macht man, wenn ein Witz lustig ist?",
	"en": "What makes one, when a joke funny is?"
}, {
	"de": "Was macht man, wenn man Informationen sucht?",
	"en": "What makes one, when one information searches?"
}, {
	"de": "Was macht man, wenn man keinen Appetit hat?",
	"en": "Something makes one, when one no appetite has?"
}, {
	"de": "Was magst du an Deutschland?",
	"en": "What like you with Germany?"
}, {
	"de": "Was magst du nicht an Deutschland?",
	"en": "Something likes you not with Germany?"
}, {
	"de": "Was möchten Sie haben?",
	"en": "What want you to have?"
}, {
	"de": "Was muss man abschließen, um regelmäßig etwas zu bekommen?",
	"en": "What must one to conclude, in order regularly something to to receive?"
}, {
	"de": "Was muss man tun, wenn jemand Achtung sagt?",
	"en": "What must one do, when someone attention says?"
}, {
	"de": "Was noch nützlich ist, ist zu wissen, wo man überhaupt Tickets kaufen kann.",
	"en": "What still useful is, is to know, where one generally tickets buy can."
}, {
	"de": "Was passiert bei einer Ermäßigung?",
	"en": "What happens with a discount?"
}, {
	"de": "Was passiert, wenn man eine Kündigung erhält?",
	"en": "What happens, when one a resignation receives?"
}, {
	"de": "Was passiert wenn man eine Verabredung hat?",
	"en": "What happens when one an appointment has?"
}, {
	"de": "Was passiert, wenn Wasser vom Himmel kommt?",
	"en": "What happens, when water from the sky comes?"
}, {
	"de": "Was passt nicht in einen Brief?",
	"en": "What fits not in a letter?"
}, {
	"de": "Was passt nicht in einen Topf?",
	"en": "What fits not in a pot?"
}, {
	"de": "Was produziert ein Kraftwerk?",
	"en": "What produced in a power plant?"
}, {
	"de": "Was produziert Sauerstoff?",
	"en": "What produces oxygen?"
}, {
	"de": "Was sagt man auf Deutsch wenn man Schmerzen hat?",
	"en": "Something says one in German when one pain has?"
}, {
	"de": "Was sagt man in eurer Sprache, wenn man anstößt?\n",
	"en": "What says one in your language, when one clinks glasses?"
}, {
	"de": "Was sagt man wenn man in Deutschland anstößt?",
	"en": "Something says one when one in Germany clinks glasses?"
}, {
	"de": "Wasser ist eine Flüssigkeit.",
	"en": "Water is a liquid."
}, {
	"de": "Was sind deine kurzfristigen Ziele?",
	"en": "What are your short-term goals?"
}, {
	"de": "Was sind die drei Farben der deutschen Flagge von oben nach unten?",
	"en": "What are the three colors the German flag from above to below?"
}, {
	"de": "Was sind die drei wichtigsten Dinge, die du im Supermarkt kaufst?",
	"en": "What are the three most important things, that you in the supermarket buy?"
}, {
	"de": "Was sind zwei Leute, die die gleiche Meinung haben?",
	"en": "What are two people, who the same opinion have?"
}, {
	"de": "Was spürt man, wenn etwas weh tut?",
	"en": "Something can feel one, when something hurts?"
}, {
	"de": "Was trinkst du?",
	"en": "What drink you?"
}, {
	"de": "Was verbindet Ehemann und Ehefrau?",
	"en": "What connects husband and wife?"
}, {
	"de": "Was vermisse ich wenn ich Heimweh habe?",
	"en": "Something miss I when I homesickness have?"
}, {
	"de": "Was verwendet man, um einen Boden zu reinigen?",
	"en": "What used one, in order a ground to clean?"
}, {
	"de": "Was war dein erster Job?",
	"en": "What was your first job?"
}, {
	"de": "Was war dein Lieblingsfach in der Schule?",
	"en": "What was your favorite subject in the school?"
}, {
	"de": "Was war einzigartig an deinem Lieblingslehrer?",
	"en": "What was unique with your favorite teacher?"
}, {
	"de": "Was wärest du gerne als Kind geworden?",
	"en": "What would be you gladly when child become?"
}, {
	"de": "Was wärest du gerne als Kind geworden?",
	"en": "What would be you gladly when child become?"
}, {
	"de": "Was wärmt eine Wohnung?",
	"en": "What warms a apartment?"
}, {
	"de": "Was wird in einer Brauerei hergestellt?",
	"en": "What becomes in a brewery made?"
}, {
	"de": "Was wird nicht vom Klima beeinflusst?",
	"en": "What will not from the climate be affected?"
}, {
	"de": "Was wirst du heute Abend machen?",
	"en": "What will you today evening do?"
}, {
	"de": "Was wirst du im Sommer machen?",
	"en": "What will you in the summer do?"
}, {
	"de": "Was würdest du machen, wenn jemand deine Nachos klaut?",
	"en": "What would you do, in the case that someone your nacho chips swipes?"
}, {
	"de": "Wegen der frühen Arbeitszeiten oder der faulen Schüler.",
	"en": "Because the early working hours or the lazy students."
}, {
	"de": "Wegen der schlechten Bezahlung.",
	"en": "Because of the bad pay."
}, {
	"de": "Wegen des schrecklichen Chefs.",
	"en": "Because of the terrible boss."
}, {
	"de": "Wegen nerviger Kollegen.",
	"en": "Because of annoying colleagues."
}, {
	"de": "Weil er unbedingt Pizza will, guckt der Hund ganz traurig.",
	"en": "Because he absolutely pizza wants, looks the dog really sad."
}, {
	"de": "Weil ich mich ärgere.",
	"en": "Because I myself get angry."
}, {
	"de": "Weiß doch jeder, dass Superman nicht zu den Avengers gehört, oder?",
	"en": "Knows everyone, that superman not to the Avengers belongs, or?"
}, {
	"de": "Weiß ist am hellsten.",
	"en": "White is on the brightest."
}, {
	"de": "Weißt du noch, als du kein Deutsch konntest? Du wirst immer besser!",
	"en": "Know you still, when you no German could? You become always better!"
}, {
	"de": "Weißt du, wer es ist?",
	"en": "Know you, who it is?"
}, {
	"de": "Weiter so! Bald sprichst du fließend Deutsch!",
	"en": "Further so! Soon speak you fluent German!"
}, {
	"de": "Weiter so! Du bist der Hammer!",
	"en": "Further so! You are the hammer!"
}, {
	"de": "Welche Abteilung findet man nicht in einem IKEA?",
	"en": "Which department finds one not in an IKEA?"
}, {
	"de": "Welche Aktivität kann man nur draußen machen?",
	"en": "Which activity can one only outside do?"
}, {
	"de": "Welche amerikanische Schauspielerin ist deutscher Herkunft?",
	"en": "Which American actress has German origin?"
}, {
	"de": "Welche Art von Schminke benutzt man für die Augen?",
	"en": "Which type of makeup uses one for the eyes?"
}, {
	"de": "Welche Art von Urlaub bevorzugst du?",
	"en": "Which type of vacation prefer you?"
}, {
	"de": "Welche Bank hat die meisten Kunden in Deutschland?",
	"en": "Which bank has the most customers in Germany?"
}, {
	"de": "Welche berühmte Aussage ist von Ronald Reagan?",
	"en": "Which famous statement is from Ronald Reagan?"
}, {
	"de": "Welche deutsche Stadt hat die höchste Kriminalitätsrate?",
	"en": "Which German city has the highest crime rate?"
}, {
	"de": "Welche deutsche Stadt war vor 1990 die Hauptstadt der Bundesrepublik Deutschland?",
	"en": "Which German city was before 1990 the capital the federal republic Germany?"
}, {
	"de": "Welche Erfindung stammt aus Deutschland?",
	"en": "Which invention comes from Germany?"
}, {
	"de": "Welche Fähigkeit braucht man nicht für ein Zehnkampf?",
	"en": "Which ability needs one not for a decathlon?"
}, {
	"de": "Welche Farbe gibt es nicht an einer Ampel?",
	"en": "Which color gives it not at a traffic light?"
}, {
	"de": "Welche Farbe hat die Uniform der deutschen Polizei?",
	"en": "Which color has the uniform the German police?"
}, {
	"de": "Welche Farbe hat eine Kirsche?",
	"en": "Which colour has a cherry?"
}, {
	"de": "Welche Farbe hat ein klarer Himmel?",
	"en": "Which colour has a clear sky?"
}, {
	"de": "Welche Farbe hat Rasen?",
	"en": "Which colour has lawn?"
}, {
	"de": "Welche Farbe ist am hellsten?",
	"en": "Which colour is on the brightest?"
}, {
	"de": "Welche Früchte wachsen auf Bäumen?",
	"en": "Which fruits grow on trees?"
}, {
	"de": "Welche Hobbys hast du?",
	"en": "Which hobbies have you?"
}, {
	"de": "Welche internationale Vorwahl hat Deutschland?",
	"en": "Which international prefix has Germany?"
}, {
	"de": "Welche Jahreszeit beginnt im Juni?",
	"en": "Which season commences in the June?"
}, {
	"de": "Welche Jahreszeit beginnt im September?",
	"en": "Which season begins in September?"
}, {
	"de": "Welche Maschine gibt es nicht?",
	"en": "Which machine gives it not?"
}, {
	"de": "Welche Menge Salz ist durchschnittlich im menschlichen Körper?",
	"en": "Which amount salt is on average in the human body?"
}, {
	"de": "Welche Nachspeise enthält Zucker, Eier und Mehl?",
	"en": "Which dessert contains sugar, eggs and flour?"
}, {
	"de": "Welchen anderen Namen benutzt man in Deutschland für Orange?",
	"en": "Which other name uses one in Germany for orange?"
}, {
	"de": "Welchen Begriff gibt es im Deutschen wirklich?",
	"en": "Which term gives it in German really?"
}, {
	"de": "Welchen Ingenieur gibt es nicht?",
	"en": "Which engineer gives it not?"
}, {
	"de": "Welchen Schmuck trägt man am Handgelenk?",
	"en": "Which jewelry wears one on the wrist?"
}, {
	"de": "Welchen Sport guckst du regelmäßig?",
	"en": "Which sport watch you regularly?"
}, {
	"de": "Welchen Sport magst du gar nicht?",
	"en": "Which sport like you absolutely not?"
}, {
	"de": "Welchen Star würdest du gerne mal umarmen und warum?",
	"en": "Which star would you gladly once hug and why?"
}, {
	"de": "Welchen Traum würdest du dir gerne mal erfüllen?\n",
	"en": "Which dream would you yourself gladly once fulfill?"
}, {
	"de": "Welche Pflanze hat keine Blätter?",
	"en": "Which plant has no leaves?"
}, {
	"de": "Welche Probleme löst ein Arzt?",
	"en": "Which problems unleashes a doctor?"
}, {
	"de": "Welcher Autohersteller kommt nicht aus Deutschland?",
	"en": "Which car manufacturer comes not out of Germany?"
}, {
	"de": "Welcher Ball hat das höchste Gewicht?",
	"en": "Which ball has the highest weight?"
}, {
	"de": "Welcher Baum steht in Deutschland an Weihnachten oft im Wohnzimmer?",
	"en": "Which tree stands in Germany at Christmas often in the living room?"
}, {
	"de": "Welcher bekannte Philosoph kommt nicht aus Deutschland?",
	"en": "Which famous philosopher comes not out of Germany?"
}, {
	"de": "Welcher Beruf benötigt die längste akademische Ausbildung?",
	"en": "Which profession requires the longest academic training?"
}, {
	"de": "Welcher deutsche Fußballverein hat die meisten Titel gewonnen?",
	"en": "Which German Football club has the most titles won?"
}, {
	"de": "Welcher deutsche Ort liegt an der Küste?",
	"en": "Which German place lies at the coast?"
}, {
	"de": "Welcher Feiertag findet im Februar statt?",
	"en": "Which holiday takes in the February place?"
}, {
	"de": "Welcher Film hat keine Fortsetzung?",
	"en": "Which film has no sequel?"
}, {
	"de": "Welcher Held gehört nicht zu den Avengers?",
	"en": "Which hero belongs not to the Avengers?"
}, {
	"de": "Welcher ist der aktuellste Zeitraum?",
	"en": "Which is the most recent time period?"
}, {
	"de": "Welcher ist der populärste deutsche Nachname?",
	"en": "Which is the most popular Germans surname?"
}, {
	"de": "Welcher Käse kommt aus Deutschland? ",
	"en": "Which cheese comes out of Germany?"
}, {
	"de": "Welcher Monat beginnt nach dem November?",
	"en": "Which month begins after the November?"
}, {
	"de": "Welcher Monat gehört nicht zum Herbst?",
	"en": "Which month belongs not to the autumn?"
}, {
	"de": "Welcher Monat hat genauso viele Tage wie der Oktober?",
	"en": "Which month has exactly as many days as the October?"
}, {
	"de": "Welcher Monat ist am Anfang des Jahres?",
	"en": "Which month is on the beginning of the year?"
}, {
	"de": "Welcher Monat ist der vierte im Jahr?",
	"en": "Which month is the fourth in the year?"
}, {
	"de": "Welcher Monat kommt nach Mai?",
	"en": "Which month comes after may?"
}, {
	"de": "Welcher Monat kommt vor dem September?",
	"en": "Which month comes before the September?"
}, {
	"de": "Welcher Monat liegt im Frühjahr?",
	"en": "Which month lies in the spring?"
}, {
	"de": "Welche Rolle hat Glück in deinem Leben bisher gespielt?",
	"en": "Which role has luck in your life until now played?"
}, {
	"de": "Welche Rolle spielt Politik in deinem Leben?",
	"en": "Which role plays politics in your life?"
}, {
	"de": "Welcher Planet ist fast am Rande unseres Sonnensystems?",
	"en": "Which planet is almost on the edge of our solar system?"
}, {
	"de": "Welcher Preis ist am niedrigesten?",
	"en": "Which price is the lowest?"
}, {
	"de": "Welcher Roman ist kritisch gegenüber dem Kommunismus?",
	"en": "Which novel is critical over the communism?"
}, {
	"de": "Welcher Salat existiert nicht in Deutschland?",
	"en": "Which salad exists not in Germany?"
}, {
	"de": "Welcher Sport geht maximal zwölf Runden lang?",
	"en": "Which sport goes maximum twelve rounds long?"
}, {
	"de": "Welcher Staat der USA hat fast die gleiche Größe wie Deutschland?",
	"en": "Which state of the USA has almost the same size as Germany?"
}, {
	"de": "Welcher Turm steht am Meer?",
	"en": "Which tower stands at the sea?"
}, {
	"de": "Welcher Vorname ist in Deutschland männlich und weiblich?",
	"en": "Which middle name is in Germany male and female?"
}, {
	"de": "Welches Adjektiv benutzt man normalerweise nicht für Essen?",
	"en": "Which adjective uses one normally not for food?"
}, {
	"de": "Welches Adjektiv passt zu einem Ort, an dem nicht viel passiert?",
	"en": "Which adjective fits to a place, at which not lots happens?"
}, {
	"de": "Welches Adjektiv trifft auf eine Nadel zu?",
	"en": "Which adjective applies on a needle?"
}, {
	"de": "Welche Sängerin hat am meisten Platten verkauft?",
	"en": "Which singer has on the most records sold?"
}, {
	"de": "Welches Bier kommt aus Deutschland?",
	"en": "Which beer comes out of Germany?"
}, {
	"de": "Welche Schule beendet man mit dem Abitur?",
	"en": "Which school finishes one with the school diploma?"
}, {
	"de": "Welches Ereignis fand 1961 statt?",
	"en": "Which event took 1961 place?"
}, {
	"de": "Welches Essen gibt es in fast jedem deutschen Imbiss?",
	"en": "Which food gives it in almost every German takeaway?"
}, {
	"de": "Welches Essen ist am schärfsten?",
	"en": "Which food is hottest?"
}, {
	"de": "Welches Essen ist klein, weiß und spitz?",
	"en": "Which food is small, white and pointy?"
}, {
	"de": "Welches Fleisch hat am wenigsten Fett?",
	"en": "Which meat has the least fat?"
}, {
	"de": "Welches Fragewort existiert in der deutschen Sprache?",
	"en": "Which question word exists in the German language?"
}, {
	"de": "Welches Getränk ist eine Mischung aus Zitrone, Zucker und Wasser?",
	"en": "Which drink is a mixture of lemon, sugar and water?"
}, {
	"de": "Welches Kleingeld existiert nicht in Münzen?",
	"en": "Which small change exists not in coins?"
}, {
	"de": "Welches Land grenzt nicht an Deutschland?",
	"en": "Which country borders not on Germany?"
}, {
	"de": "Welches Land hat am meisten Öl?",
	"en": "Which country has the most oil?"
}, {
	"de": "Welches Land hat fast die gleiche Fläche wie Deutschland?",
	"en": "Which country has almost the same surface area as Germany?"
}, {
	"de": "Welches Land hat keine Postleitzahlen?",
	"en": "Which country has no zipcodes?"
}, {
	"de": "Welches Land ist der größte Hersteller für Autos in der Welt?",
	"en": "Which country is the biggest manufacturer for cars in the world?"
}, {
	"de": "Welches Land ist im Norden von Belgien?",
	"en": "Which country is to the North of Belgium?"
}, {
	"de": "Welches Land liegt für Deutsche im Ausland?",
	"en": "Which country lies for Germans in the foreign countries?"
}, {
	"de": "Welches Land liegt im Norden Deutschlands?",
	"en": "Which country lies to the North of Germany?"
}, {
	"de": "Welches Land liegt im Osten Deutschlands?",
	"en": "Which country lies to the East of Germany?"
}, {
	"de": "Welches Modell kommt aus Deutschland?",
	"en": "Which model comes out of Germany?"
}, {
	"de": "Welches Museum hat die meisten Besucher pro Jahr?",
	"en": "Which museum has the most visitors per year?"
}, {
	"de": "Welche Stadt ist die zweitgrößte Stadt Deutschlands?",
	"en": "Which city is the second largest city of Germany?"
}, {
	"de": "Welche Stadt liegt im Osten von Deutschland?",
	"en": "Which city lies in the East of Germany?"
}, {
	"de": "Welche Stadt liegt im Westen von Deutschland?",
	"en": "Which city lies in the West of Germany?"
}, {
	"de": "Welche Stadt liegt in der Mitte von Deutschland?",
	"en": "Which city lies in the middle of Germany?"
}, {
	"de": "Welche Stadt liegt in der Umgebung von Berlin?",
	"en": "Which city lies in the environment of Berlin?"
}, {
	"de": "Welches Tier beeilt sich nicht gerne?",
	"en": "Which animal hurries herself not gladly?"
}, {
	"de": "Welches Tier lebt in einem Loch?",
	"en": "Which animal lives in a hole?"
}, {
	"de": "Welche Strecke ist von Berlin aus am kürzesten?",
	"en": "Which range is of Berlin out the shortest?"
}, {
	"de": "Welches war das letzte Konzert, auf dem du warst?",
	"en": "Which was the last concert, at which you were?"
}, {
	"de": "Welches Wort hat einen Fehler?",
	"en": "Which word has a mistake?"
}, {
	"de": "Welches Wort ist in Deutschland auch ein Gruß?",
	"en": "Which word is in Germany also a greeting?"
}, {
	"de": "Welches Wort ist richtig buchstabiert?",
	"en": "Which word is correcty spelled?"
}, {
	"de": "Welches Wort können viele Deutsche nicht aussprechen?",
	"en": "Which word can many Germans not pronounce?"
}, {
	"de": "Welches Zimmer ist nicht in meiner Wohnung?",
	"en": "Which room is not in my apartment?"
}, {
	"de": "Welche Zahl ist größer als Hundert?",
	"en": "Which number is bigger than one hundred?"
}, {
	"de": "Wem in eurer Familie seht ihr am ähnlichsten?",
	"en": "Who in your family look you all in the most similar?"
}, {
	"de": "Wenig später, am dritten Oktober, wurde Deutschland wiedervereinigt",
	"en": "Little later, on the third October, became Germany reunited"
}, {
	"de": "Wenn andere Menschen sehr nervös sind, macht mich das auch nervös.",
	"en": "When other people very nervous are, makes to me the also nervous."
}, {
	"de": "Wenn der Himmel dunkel ist, dann ist es Nacht.",
	"en": "When the sky dark is, then is it night."
}, {
	"de": "Wenn die Batterie vom Handy leer ist, lädt man sie.",
	"en": "When the battery from the cellphone empty is, loads one her."
}, {
	"de": "Wenn eine Diät gelingt, dann nimmt man ab.",
	"en": "When a diet succeeds, then looses weight one."
}, {
	"de": "Wenn einem etwas leid tut, bittet man um Verzeihung.",
	"en": "When one something sorry does, asks one for pardon."
}, {
	"de": "Wenn ein Witz lustig ist, lacht man meistens.",
	"en": "When a joke funny is, laughs one mostly."
}, {
	"de": "Wen nennt man eine Dame?",
	"en": "Whom calls one a lady?"
}, {
	"de": "Wenn er besonders wagemutig ist, isst er die Zitronen auch roh.",
	"en": "When he particularly daring is, eats he the lemons also raw."
}, {
	"de": "Wenn es draußen nebelig ist, kannst du natürlich nicht in die Ferne sehen.",
	"en": "When it outside foggy is, can you of course not in the distance see."
}, {
	"de": "Wenn es regnet kommt Wasser vom Himmel.",
	"en": "When it rains comes water from the sky."
}, {
	"de": "Wenn Fiffi am Steuer sitzt, konzentriert er sich voll auf den Straßenverkehr.",
	"en": "When Fiffi at the steering wheel sits, concentrates he himself full at the road traffic."
}, {
	"de": "Wenn ich dir einen Ratschlag gebe, dann helfe ich dir.",
	"en": "When I to you an advice give, then help I to you."
}, {
	"de": "Wenn ich dir etwas gebe und du mir auch etwas gibst, wie nennt man das?",
	"en": "When I to you something give and you to me also something give, how calls one that?"
}, {
	"de": "Wenn ich grinse, lächle ich.",
	"en": "When I grin, smile I."
}, {
	"de": "Wenn ich Heimweh habe vermisse ich mein Zuhause.",
	"en": "When I homesickness have miss I my home."
}, {
	"de": "Wenn ich müde bin, kann ich eine Party verlassen.",
	"en": "When I tired am, can I a party leave."
}, {
	"de": "Wenn ich Schmerzen habe, sage ich: Aua.",
	"en": "When I pain have, say I: ow."
}, {
	"de": "Wenn ihr dieses Zeichen seht, dann habt ihr eine Apotheke gefunden.",
	"en": "When you this sign see, then have you a pharmacy have found."
}, {
	"de": "Wenn jemand Achtung sagt, muss man aufpassen.",
	"en": "When someone attention says, must one be careful."
}, {
	"de": "Wenn jemand viele Tränen vergießt, wie fühlt er sich dann?",
	"en": "When someone many tears sheds, how feels he himself then?"
}, {
	"de": "Wenn man arbeitslos ist, fehlt ein Job.",
	"en": "When one unemployed is, lacks a job."
}, {
	"de": "Wenn man begeistert ist, dann ist man froh.",
	"en": "When one enthusiastic is, then is one glad."
}, {
	"de": "Wenn man das Recht hat, etwas zu bekommen, dann hat man einen Anspruch.",
	"en": "When one the right has, something to receive, then has one a claim."
}, {
	"de": "Wenn man die Uni beendet, hat man einen Abschluss.",
	"en": "When one the university finishes, has one a degree."
}, {
	"de": "Wenn man eine Grippe hat, hat man oft Halsschmerzen.",
	"en": "When one a flu has, has one often throat pain."
}, {
	"de": "Wenn man eine Kündigung erhält, verliert man seinen Job.",
	"en": "When one a resignation receives, loses one his job."
}, {
	"de": "Wenn man einen Verdacht hat, hat man eine Vermutung.",
	"en": "When one a suspicion has, has one a presumption."
}, {
	"de": "Wenn man eine Recherche macht, sucht man Informationen.",
	"en": "When one a research makes, searches one information."
}, {
	"de": "Wenn man eine Verabredung hat, trifft man jemanden.",
	"en": "When one an appointment has, meets one someone."
}, {
	"de": "Wenn man etwas als Bedrohung empfindet, hat man Angst.",
	"en": "When one something than threat perceives, has one fear."
}, {
	"de": "Wenn man etwas übrig hat, hat man zu viel.",
	"en": "When one something left over has, has one too much."
}, {
	"de": "Wenn man freundlich ist, macht man normalerweise einen guten Eindruck.",
	"en": "When one friendly is, makes one normally a good impression."
}, {
	"de": "Wenn man früher ein Polizist war, ist man heute ein ehemaliger Polizist.",
	"en": "If one previously a policeman was, is one today a former policeman."
}, {
	"de": "Wenn man kaum etwas sieht, dann ist es nebelig.",
	"en": "When one hardly something sees, then is it foggy."
}, {
	"de": "Wenn man keine Angst hat, dann ist man furchtlos.",
	"en": "When one no fear has, then is one fearless."
}, {
	"de": "Wenn man keine eigene Tüte mitbringt, muss man sich eine kaufen.",
	"en": "When one not own bag brings with, must one yourself one to buy."
}, {
	"de": "Wenn man ledig ist, ist man nicht verheiratet. ",
	"en": "When one single is, is one not married."
}, {
	"de": "Wenn man neu ist, fühlt man sich manchmal fremd.",
	"en": "When one new is, feels one herself sometimes strange."
}, {
	"de": "Wenn man nicht gesund ist, hat man eine Krankheit.",
	"en": "When one not healthy is, has one a disease."
}, {
	"de": "Wenn man nicht weiß, ob es wahr ist, dann ist es ein Gerücht.",
	"en": "When one not knows, whether it true is, then is it a rumor."
}, {
	"de": "Wenn man oft Dinge vergisst, dann ist man etwas schusselig.",
	"en": "When one often things forgets, then is one slightly clumsy."
}, {
	"de": "Wenn man sich amüsiert, hat man Spaß.",
	"en": "When one themselves amuses, has one fun."
}, {
	"de": "Wenn man sich gut kennt, fühlt man sich vertraut.",
	"en": "When one themselves well knows, feels one themselves familiar."
}, {
	"de": "Wenn man sich um einen Job bewirbt, geht man zum Vorstellungsgespräch.",
	"en": "When one himself for a job applies, goes one to the job interview."
}, {
	"de": "Wenn man viel Geld hat, ist man reich.",
	"en": "When one much money has, is one rich."
}, {
	"de": "Wenn man vier Jahre alt ist, geht man in den Kindergarten.",
	"en": "When one four years old is, goes one in the kindergarten."
}, {
	"de": "Wenn man vierzig Stunden pro Woche arbeitet, arbeitet man Vollzeit.",
	"en": "When one forty hours per week works, works one full time."
}, {
	"de": "Wenn man zum Arzt geht, ist man meistens krank.",
	"en": "When one to the doctor goes, is one mostly sick."
}, {
	"de": "Wenn man zu spät ist, hat man es eilig.",
	"en": "When one too late is, has one it hurry."
}, {
	"de": "Wenn Mitarbeiter protestieren, nennt man das einen Streik.",
	"en": "When employees protest, calls one that a strike."
}, {
	"de": "Wenn wir uns beide etwas geben, dann gibt es einen Austausch.",
	"en": "When we us both something give, then gives it an exchange."
}, {
	"de": "Wen wählen die Deutschen bei einer Bundestagswahl?",
	"en": "Who votes the Germans at a federal election?"
}, {
	"de": "Wer arbeitet beim Gericht?",
	"en": "Who works by the court?"
}, {
	"de": "Wer arbeitet nicht in der Gastronomie?",
	"en": "Who works not in the gastronomy?"
}, {
	"de": "Wer berät mich, wenn ich Medikamente kaufen will? ",
	"en": "Who advises me, when I medication to buy want?"
}, {
	"de": "Wer bringt die Post?",
	"en": "Who brings the mail?"
}, {
	"de": "Wer bringt einem im Restaurant das Essen?",
	"en": "Who brings one in the restaurant the food?"
}, {
	"de": "Werbung ist ein anderes Wort für Reklame.",
	"en": "Advertisement is an other word for advertising."
}, {
	"de": "Wer erlaubt einem in Deutschland seine Meinung zu sagen?",
	"en": "Who allows one in Germany his opinion to say?"
}, {
	"de": "Wer fällt ein Gerichtsurteil?",
	"en": "Who makes a sentence?"
}, {
	"de": "Wer hat das Drucken erfunden?",
	"en": "Who has the printing invented?"
}, {
	"de": "Wer hat keine Kunden?",
	"en": "Who has no customers?"
}, {
	"de": "Wer hat keine Sprechstunde? ",
	"en": "Who has no office hours?"
}, {
	"de": "Wer hat Pharmazie studiert?",
	"en": "Who has pharmacy studied?"
}, {
	"de": "Wer hatte einen großen Einfluss auf dich?",
	"en": "Who had a big influence on you?"
}, {
	"de": "Wer hilft dir bei deiner Anmeldung?",
	"en": "Who helps you with your registration?"
}, {
	"de": "Wer ist dein Neffe?",
	"en": "Who is your nephew?"
}, {
	"de": "Wer ist der Sohn meiner Eltern?",
	"en": "Who is the son of my parents?"
}, {
	"de": "Wer ist die erfolgreichste deutsche Tennisspielerin aller Zeiten? ",
	"en": "Who is the most successful German female tennis player of all times?"
}, {
	"de": "Wer ist ein bekannter deutscher Astronaut?",
	"en": "Who is a famous German astronaut?"
}, {
	"de": "Wer ist ein berühmter deutscher Formel-1 Fahrer?",
	"en": "Who is a famous German Formula 1 driver?"
}, {
	"de": "Wer ist meine Cousine?",
	"en": "Who is my cousin?"
}, {
	"de": "Wer ist meine Enkelin?",
	"en": "Who is my granddaughter?"
}, {
	"de": "Wer ist meine Großmutter?",
	"en": "Who is my grandmother?"
}, {
	"de": "Wer ist mein Enkel?",
	"en": "Who is my grandson?"
}, {
	"de": "Wer kontrolliert den Handel an der Grenze?",
	"en": "Who checks the trade at the border?"
}, {
	"de": "Wer liefert Essen aus?",
	"en": "Who delivers food?"
}, {
	"de": "Wer muss mindestens zwei Sprachen sprechen?",
	"en": "Who must at least two languages speak?"
}, {
	"de": "Wer schrieb den berühmten Roman das Parfüm?",
	"en": "Who wrote the famous novel the perfume?"
}, {
	"de": "Wer sind meine Angehörigen?",
	"en": "Who are my relatives?"
}, {
	"de": "Wer sind meine Großeltern?",
	"en": "Who are my grandparents?"
}, {
	"de": "Wer spielt nicht in einer Band?",
	"en": "Who plays not in a band?"
}, {
	"de": "Wer steht in Konkurrenz?",
	"en": "Who stands in competition?"
}, {
	"de": "Wer trinkt noch mehr Bier als die Deutschen?",
	"en": "Who drinks even more beer than the Germans?"
}, {
	"de": "Wer war sowohl Trainer der deutschen als auch der amerikanischen Fußballnationalmannschaft?",
	"en": "Who was as well trainer of the German as also the American national soccer team?"
}, {
	"de": "Wer wohnt neben dir?",
	"en": "Who lives near to you?"
}, {
	"de": "Wer würde in einem Kampf gewinnen, ein Bär oder ein Hai und warum?",
	"en": "Who would in a fight win, a bear or a shark and why?"
}, {
	"de": "Wer zeigt seine Arbeit in einer Ausstellung?",
	"en": "Who shows his work in an exhibition?"
}, {
	"de": "Wer zwingt dich, etwas zu tun, das freiwillig ist?",
	"en": "Who forces you, something to do, that voluntary is?"
}, {
	"de": "Wessen Qualität wird geprüft?",
	"en": "Whose quality is inspected?"
}, {
	"de": "Wichtige Info: Die Mehrwertsteuer in Deutschland beträgt neunzehn Prozent.",
	"en": "Important information: the VAT in Germany amounts to nineteen percent."
}, {
	"de": "Wie alt muss man in Deutschland sein, um Bier trinken zu dürfen?",
	"en": "How old must one in Germany be, in order beer to drink to be allowed to?"
}, {
	"de": "Wie bekommt man neue Informationen?",
	"en": "How receives one new information?"
}, {
	"de": "Wie breit ist das Brandenburger Tor?",
	"en": "How wide is the Brandenburg gate?"
}, {
	"de": "Wie du weißt, habe ich viele Bilder gemalt.",
	"en": "Like you know, have I many pictures painted."
}, {
	"de": "Wie entdeckst du neue Musik?",
	"en": "How discover you new music?"
}, {
	"de": "Wie entspannst du dich?",
	"en": "How relax you yourself?"
}, {
	"de": "Wie fühlt man sich, wenn man neu ist?",
	"en": "How feels one themselves, when one new is?"
}, {
	"de": "Wie fühlt man sich, wenn man sich gut kennt?",
	"en": "How feels one themselves, when one each other well knows?"
}, {
	"de": "Wie geht es dir?",
	"en": "How goes it to you?"
}, {
	"de": "Wie heißt der deutsche Bundespräsident im Jahr 2019?",
	"en": "How is called the German federal president in the year 2019?"
}, {
	"de": "Wie heißt der erste Abschnitt eines Buches?",
	"en": "How is called the first section of a book?"
}, {
	"de": "Wie heißt der letzte Monat im Jahr?",
	"en": "How is called the last month in the year?"
}, {
	"de": "Wie heißt eine bekannte deutsche Krimi-Serie?",
	"en": "How is called a famous German crime series?"
}, {
	"de": "Wie heißt eine Frau aus Frankreich auf Deutsch?",
	"en": "How is called a woman from France in German?"
}, {
	"de": "Wie heißt eine Person, die ihr Land verlässt?",
	"en": "How is called a person, who their country leaves?"
}, {
	"de": "Wie heißt ein Mann aus England auf Deutsch?",
	"en": "How is called a man from England in German?"
}, {
	"de": "Wie hoch ist der höchste Berg in Deutschland? ",
	"en": "How high is the highest mountain in Germany?"
}, {
	"de": "Wie hoch ist die Mehrwertsteuer in Deutschland?",
	"en": "How much is the VAT in Germany?"
}, {
	"de": "Wie informierst du dich über Politik?",
	"en": "How inform you yourself over politics?"
}, {
	"de": "Wie ist das Wetter, wenn man kaum etwas sieht?",
	"en": "How is the weather, when one hardly something sees?"
}, {
	"de": "Wie ist ein Kleid, das zu klein ist?",
	"en": "How is a dress, that too small is?"
}, {
	"de": "Wie ist etwas, das einen Schaden hat?",
	"en": "How is something, that a damage has?"
}, {
	"de": "Wie kann man ein Auto identifizieren?",
	"en": "How can one a car to identify?"
}, {
	"de": "Wie kommst du dorthin?",
	"en": "How come you to there?"
}, {
	"de": "Wie lange ist ein Monatsticket gültig?",
	"en": "How long is a monthly ticket valid?"
}, {
	"de": "Wie macht man ein Feuer?",
	"en": "How makes one a fire?"
}, {
	"de": "Wie muss ich sprechen, damit du mich besser verstehst?",
	"en": "How must I speak, so that you to me better understand?"
}, {
	"de": "Wie nennt man das deutsche Militär?",
	"en": "How calls one the German military?"
}, {
	"de": "Wie nennt man das, wenn die Mitarbeiter gegen schlechte Arbeitsbedingungen protestieren?",
	"en": "How calls one that, when the employees against bad working conditions protest?"
}, {
	"de": "Wie nennt man das, wenn man einen schnelleren Weg findet?",
	"en": "How calls one that, when one a faster away finds?"
}, {
	"de": "Wie nennt man das Zentrum einer Stadt?",
	"en": "How calls one the centre one of city?"
}, {
	"de": "Wie nennt man den Rand eines Flusses?",
	"en": "How calls one the edge of a river?"
}, {
	"de": "Wie nennt man die Führung eines Unternehmens?",
	"en": "How calls one the leadership of a business?"
}, {
	"de": "Wie nennt man die Länder außerhalb Deutschlands?",
	"en": "How calls one the countries outside of Germany?"
}, {
	"de": "Wie nennt man die Sprache, mit der du aufgewachsen bist?",
	"en": "How calls one the language, with the you grew up are?"
}, {
	"de": "Wie nennt man die Teilnehmer eines Kurses?",
	"en": "How calls one the participants of a course?"
}, {
	"de": "Wie nennt man eine größere Fläche mit Gras?",
	"en": "How calls one a larger area with grass?"
}, {
	"de": "Wie nennt man einen Mensch, der viele Bücher liest?",
	"en": "How calls one a person, the many books reads?"
}, {
	"de": "Wie nennt man einen Menschen, der viel erreichen will und viel arbeitet?",
	"en": "How calls one a people, who much to achieve wants and much works?"
}, {
	"de": "Wie nennt man einen Stadtteil in Berlin?",
	"en": "How calls one a neighborhood in Berlin?"
}, {
	"de": "Wie nennt man eine Person, die in das Parlament gewählt wurde?",
	"en": "How calls one a person, who into the parliament elected was?"
}, {
	"de": "Wie nennt man eine Person, die über achtzehn Jahre alt ist?",
	"en": "How calls one a person, the over eighteen years old is?"
}, {
	"de": "Wie nennt man eine Person, mit der man arbeitet?",
	"en": "How calls one a person, with who one works?"
}, {
	"de": "Wie nennt man es in Deutschland, wenn man vierzig Stunden pro Woche arbeitet?",
	"en": "How calls one it in Germany, when one forty hours per week works?"
}, {
	"de": "Wie nennt man es, wenn der Himmel dunkel ist?",
	"en": "How calls one it, when the sky dark is?"
}, {
	"de": "Wie nennt man etwas, das nicht von der Erde kommt?",
	"en": "How calls one something, that not of the earth comes?"
}, {
	"de": "Wie nennt man etwas, das nur für kurze Zeit gültig ist?",
	"en": "How calls one something, that only for short time valid is?"
}, {
	"de": "Wie nennt man etwas, das wenig Farbe hat?",
	"en": "How calls one something, that sparsely color has?"
}, {
	"de": "Wie nennt man etwas mit einem guten Preis?",
	"en": "How calls one something with a good price?"
}, {
	"de": "Wie nennt man etwas, von dem man nicht weiß, ob es wahr ist.",
	"en": "How calls one something, of which one not knows, whether it true is."
}, {
	"de": "Wie nennt man Fleisch, das nicht gebraten oder gekocht ist?",
	"en": "How calls one meat, that not stir-fried or cooked is?"
}, {
	"de": "Wie nennt man in vielen Städten das historischen Stadtzentrum?",
	"en": "How calls one in many cities the historic city center?"
}, {
	"de": "Wien ist die Hauptstadt von Österreich.",
	"en": "Vienna is the capital of Austria."
}, {
	"de": "Wie oft gehst du einkaufen?",
	"en": "How often go you to shop?"
}, {
	"de": "Wie oft grillen Deutsche im Jahr? ",
	"en": "How often barbecue Germans in the year?"
}, {
	"de": "Wie ordnet man Dinge in Kisten?",
	"en": "How organizes one things in boxes?"
}, {
	"de": "Wie sagt man in Deutschland: Entschuldigung?",
	"en": "How says one in Germany: Excuse me?"
}, {
	"de": "Wie schafft er es nicht zu lachen?",
	"en": "How manages he it not to laugh?"
}, {
	"de": "Wie schmeckt Chili?",
	"en": "How tastes chili?"
}, {
	"de": "Wie schmeckt Essig?",
	"en": "How tastes vinegar?"
}, {
	"de": "Wie sind die letzten Wahlen in deinem Land ausgegangen?",
	"en": "How are the last elections in your country turned out?"
}, {
	"de": "Wieso bleibst du nie länger als vier Wochen im gleichen Job?",
	"en": "Why remain you never longer than four weeks in the same job?"
}, {
	"de": "Wieso, können Sie nicht zahlen?",
	"en": "Why, can you not pay?"
}, {
	"de": "Wieso? Riecht es hier nach Knoblauch?",
	"en": "Why? Smells it here like garlic?"
}, {
	"de": "Wieviel Bargeld haben Deutsche durchschnittlich im Portmonee?",
	"en": "How much cash have Germans on average in the wallet?"
}, {
	"de": "Wie viele Ärzte gibt es in Deutschland?",
	"en": "How many doctors gives it in Germany?"
}, {
	"de": "Wie viele Besucher hatte das Oktoberfest im Jahr 2018?",
	"en": "How many visitors had the Oktoberfest in the year 2018?"
}, {
	"de": "Wie viele biologische Großväter hat ein Mensch?",
	"en": "How many biological grandfathers has a human?"
}, {
	"de": "Wie viele Brauereien gibt es in Deutschland?",
	"en": "How many breweries gives it in Germany?"
}, {
	"de": "Wie viele Bücher werden in Deutschland pro Jahr veröffentlicht?",
	"en": "How many books are in Germany per year published?"
}, {
	"de": "Wie viele Buchstaben hat das deutsche Alphabet?",
	"en": "How many letters has the German alphabet?"
}, {
	"de": "Wie viele Felder hat ein Schachbrett?",
	"en": "How many squares has a chess board?"
}, {
	"de": "Wie viele Fotos werden jeden Tag bei Instagram hochgeladen?",
	"en": "How many photos becomes every day at Instagram uploaded?"
}, {
	"de": "Wie viele Fußballvereine gibt es in Deutschland?",
	"en": "How many football clubs gives it in Germany?"
}, {
	"de": "Wie viele Kinos gibt es in Deutschland?",
	"en": "How many cinemas gives it in Germany?"
}, {
	"de": "Wie viele Knochen hat ein Mensch ungefähr?",
	"en": "How many bones has a human approximately?"
}, {
	"de": "Wie viele Länder gibt es in Europa?",
	"en": "Like many countries has it in Europe?"
}, {
	"de": "Wie viele Muskeln hat ein Mensch im Gesicht?",
	"en": "How many muscles has a human in the face?"
}, {
	"de": "Wie viele Personen können in einem Einzelzimmer schlafen?",
	"en": "How many persons can in a single room sleep?"
}, {
	"de": "Wie viele Sekunden hat eine Minute?",
	"en": "How many seconds has a minute?"
}, {
	"de": "Wie viele Tage hat der Juli?",
	"en": "How many days has the July?"
}, {
	"de": "Wie viele Zähne hat ein Mensch?",
	"en": "How many teeth has a human?"
}, {
	"de": "Wie viel Geld kostet etwas, das kostenlos ist?",
	"en": "How much money costs something, that free is?"
}, {
	"de": "Wieviel Prozent aller deutschen 15-jährigen Jugendlichen haben schon mal Alkohol getrunken?",
	"en": "How many percent of all German 15-year-old teenagers have already once alcohol drunk (coll.)?"
}, {
	"de": "Wie viel Prozent aller Deutschen haben eine Krankenversicherung?",
	"en": "How much percent of all Germans have a health insurance?"
}, {
	"de": "Wieviel Prozent aller Deutschen haben keine E-Mail-Adresse?",
	"en": "How many percent of all Germans have no e-mail address?"
}, {
	"de": "Wieviel Prozent aller Deutschen rauchen?",
	"en": "How many percent of all Germans smoke?"
}, {
	"de": "Wieviel Prozent ihres Einkommens geben Deutsche für Miete aus? ",
	"en": "How many percent of their income spend Germans for rent?"
}, {
	"de": "Wieviel Prozent von Deutschland besteht aus Waldfläche?",
	"en": "How many percent of Germany consists of forest area?"
}, {
	"de": "Wieviel Trinkgeld gibt man normalerweise in Deutschland?",
	"en": "How much tip gives one normally in Germany?"
}, {
	"de": "Will der Hund auch essen oder will er nicht?",
	"en": "Wants the dog also to eat or wants he not?"
}, {
	"de": "Willst du nächste Woche zurück nach Deutschland fahren?",
	"en": "Want you next week back toward Germany to go (by vehicle)?"
}, {
	"de": "Wir brauchen neue Möbel für unseren Garten. ",
	"en": "We need new furniture for our garden view."
}, {
	"de": "Wird er gewinnen?",
	"en": "Will he win?"
}, {
	"de": "Wir fahren am Strand und neben uns ist das Meer.\n",
	"en": "We ride at beach and next to us is the sea."
}, {
	"de": "Wir fahren immer zusammen in einem Auto.",
	"en": "We drive always together in a car."
}, {
	"de": "Wir fahren in den Urlaub.",
	"en": "We drive in the vacation."
}, {
	"de": "Wir fahren mit dem Taxi in die Stadt.\n",
	"en": "We ride with the Taxi in the city."
}, {
	"de": "Wir fahren zum Bahnhof.",
	"en": "We are going to the station."
}, {
	"de": "Wir fliegen von Norwegen nach Polen.\n",
	"en": "We fly from Norway to Poland."
}, {
	"de": "Wir freuen uns auf euer Feedback.",
	"en": "Us to please ourselves at your feedback."
}, {
	"de": "Wir freuen uns wahnsinnig, wenn ihr jetzt auch Seedlang ausprobiert.",
	"en": "Us to please ourselves insane, when her now also Seedlang tried."
}, {
	"de": "Wir geben Janusz Kaffee.",
	"en": "We give Janusz coffee."
}, {
	"de": "Wir gehen alle zusammen zu einem Arzt.",
	"en": "We go all together at a doctor."
}, {
	"de": "Wir gehen weg.",
	"en": "We go away."
}, {
	"de": "Wir gehen zum Burgerladen und essen abend.",
	"en": "We go to the burger shop and have dinner."
}, {
	"de": "Wir haben bereits unsere ersten Episoden gemacht.",
	"en": "We already our first made."
}, {
	"de": "Wir haben den gleichen Friseur.",
	"en": "We have the same hairdresser."
}, {
	"de": "Wir haben Fahrräder gemietet.\n",
	"en": "We have bicycles rented."
}, {
	"de": "Wir haben gesagt, wir treffen uns um fünf.",
	"en": "We have said, we meet ourselves at five."
}, {
	"de": "Wir haben Glück und haben einen Waschmaschinenanschluss in der Wohnung.",
	"en": "We have luck and have a washing machine connection in the apartment."
}, {
	"de": "Wir haben Hunger.",
	"en": "We have hunger."
}, {
	"de": "Wir haben keine sauberen Teller mehr.",
	"en": "We have no clean plates more."
}, {
	"de": "Wir haben keine Spülmaschine.",
	"en": "We have no dishwasher."
}, {
	"de": "Wir haben keine Zeit mehr.",
	"en": "We have no time more."
}, {
	"de": "Wir hätten gerne ein Stück Käsekuchen bitte.",
	"en": "We would have gladly a piece cheesecake please."
}, {
	"de": "Wir hören Musik.\n",
	"en": "We listen to music."
}, {
	"de": "Wir kaufen gerne abends ein, denn dann ist der Supermarkt leer.",
	"en": "We shop gladly evenings, because then is the supermarket empty."
}, {
	"de": "Wir kommen in Italien an.",
	"en": "We arrive in Italy."
}, {
	"de": "Wir kommen zu spät zu unserem Zug.",
	"en": "We come too late to our train."
}, {
	"de": "Wir können auch grillen, im Park.",
	"en": "We can also barbecue, in the park."
}, {
	"de": "Wir können uns entspannen.",
	"en": "We can ourselves relax."
}, {
	"de": "Wir machen etwas Geheimes.",
	"en": "We do something secret."
}, {
	"de": "Wir machen heute eine Fahrradtour.\n",
	"en": "We do today a bike tour."
}, {
	"de": "Wir machen heute einen Ausflug.",
	"en": "We do today a trip."
}, {
	"de": "Wir mögen Berlin.",
	"en": "We like Berlin."
}, {
	"de": "Wir müssen Küssen üben.",
	"en": "We must kissing practice."
}, {
	"de": "Wir rennen zum Zug",
	"en": "We run to the train"
}, {
	"de": "Wir sagen: Willkommen.",
	"en": "We say: welcome."
}, {
	"de": "Wir schaffen das.",
	"en": "We manage that."
}, {
	"de": "Wir sehen einen Teil von der Erde.\n",
	"en": "We see a part of the earth."
}, {
	"de": "Wir sind alle ein bisschen schusselig.",
	"en": "We are all a little bit clumsy."
}, {
	"de": "Wir sind am Flughafen.\n",
	"en": "We are at the airport."
}, {
	"de": "Wir sind heute auf der Insel Røvær in Norwegen.",
	"en": "We are today on the island Røvær in Norway."
}, {
	"de": "Wir sind heute in Berlin.",
	"en": "We are today in Berlin."
}, {
	"de": "Wir sind heute in Berlin und zeigen euch Geschäfte.",
	"en": "We are today in Berlin and show you shops."
}, {
	"de": "Wir sind in der Uni.",
	"en": "We are in the university."
}, {
	"de": "Wir sind leise.",
	"en": "We are quiet."
}, {
	"de": "Wir sind Schwestern.",
	"en": "We are sisters."
}, {
	"de": "Wir sollen uns verstecken.",
	"en": "We should ourselves hide."
}, {
	"de": "Wir spielen ein Kartenspiel und unterhalten uns.",
	"en": "We play a card game and chat ourselves."
}, {
	"de": "Wir steigen aus.\n",
	"en": "We get out."
}, {
	"de": "Wir suchen Angela Merkel!",
	"en": "We search for Angela Merkel!"
}, {
	"de": "Wir suchen eine berühmte deutschsprachige Person.",
	"en": "We search for a famous German-speaking person."
}, {
	"de": "Wir suchen einen berühmten deutschen Muttersprachler.",
	"en": "We search for a famous German native speaker."
}, {
	"de": "Wir teilen uns sogar einen Tisch.",
	"en": "We share ourselves even a table."
}, {
	"de": "Wir tragen Schuhe.",
	"en": "We wear shoes."
}, {
	"de": "Wir trennen den Müll.",
	"en": "We separate the garbage."
}, {
	"de": "Wir trinken etwas.",
	"en": "We drink something."
}, {
	"de": "Wir trinken Tee.",
	"en": "We drink tea."
}, {
	"de": "Wir verbringen den Nachmittag am Strand.",
	"en": "We spend the afternoon at beach."
}, {
	"de": "Wir warten auf das Flugzeug.\n",
	"en": "We wait in the airplane."
}, {
	"de": "Wir wollen nach Russland reisen.",
	"en": "We want to Russia travel."
}, {
	"de": "Wir zeigen euch heute einen typischen deutschen Büroalltag.",
	"en": "We show you all today a typical German office day."
}, {
	"de": "Wir ziehen uns unsere Jacken an.",
	"en": "We put on ourselves our jackets."
}, {
	"de": "Wisst ihr, von wem ich spreche?",
	"en": "Know you, of who I speak?"
}, {
	"de": "Wittgenstein kommt nicht aus Deutschland, sondern aus Österreich.",
	"en": "Wittgenstein comes not out of Germany, but out of Austria."
}, {
	"de": "Wo arbeitet ein Pfleger?",
	"en": "Where works a nurse?"
}, {
	"de": "Wo befinden sich deine Lippen?",
	"en": "Where are located themselves your lips?"
}, {
	"de": "Wo bekommt man ein Zeugnis?",
	"en": "Where receives one a certificate?"
}, {
	"de": "Wo benutzt man Creme?",
	"en": "Where uses one creme?"
}, {
	"de": "Wo eröffnet man ein Konto?",
	"en": "Where opens one an account?"
}, {
	"de": "Wo findet man eine Notaufnahmen?",
	"en": "Where finds one a emergency room?"
}, {
	"de": "Wofür bekommt man ein Rezept?",
	"en": "For what receives one a prescription?"
}, {
	"de": "Wofür benutzt man eine Bremse?",
	"en": "For what uses one a brake?"
}, {
	"de": "Wofür braucht jemand einen Ausweis?",
	"en": "For what needs someone a identification?"
}, {
	"de": "Wofür braucht man eine Erlaubnis?",
	"en": "For what needs one a permission?"
}, {
	"de": "Wofür braucht man meistens eine Unterschrift?",
	"en": "For what needs one mostly a signature?"
}, {
	"de": "Wofür demonstrierst du?",
	"en": "For what demonstrates you?"
}, {
	"de": "Wofür gibt es keinen Ersatz?",
	"en": "For what gives it no replacement?"
}, {
	"de": "Wofür gibt es noch keine Anleitung?",
	"en": "For what gives it still no instructions?"
}, {
	"de": "Wofür ist dieses Schild?",
	"en": "For what is this sign?"
}, {
	"de": "Wofür ist ein Dieb bekannt?",
	"en": "For what is a thief known?"
}, {
	"de": "Wo gibt es eine Kurve?",
	"en": "Where gives it a curve?"
}, {
	"de": "Wo gibt es immer Gäste?",
	"en": "Where gives it always guests?"
}, {
	"de": "Wo gibt es Kurse zum Deutschlernen?",
	"en": "Where gives it courses for learning German?"
}, {
	"de": "Wo habt ihr euren letzten Familienurlaub verbracht?",
	"en": "Where have you all your last family vacation spent?"
}, {
	"de": "Wo hat man eine schöne Aussicht?",
	"en": "Where has one a beautiful view?"
}, {
	"de": "Woher kommst du?",
	"en": "From where come you?"
}, {
	"de": "Woher kommst du gerade?",
	"en": "From where come you just?"
}, {
	"de": "Wohin gehst du?",
	"en": "Where go you?"
}, {
	"de": "Wohin geht man mit einem Schnupfen?",
	"en": "Where goes one with a cold (sniffles)?"
}, {
	"de": "Wohin geht man, wenn man eine Überweisung machen möchte?",
	"en": "Where goes one, when one a money transfer make would like?"
}, {
	"de": "Wohin geht man, wenn man vier Jahre alt ist?",
	"en": "Where goes one, when one four years old is?"
}, {
	"de": "Wohin muss man gehen, wenn man sich um einen Job bewirbt?",
	"en": "Where must one go, when one himself for a job applies?"
}, {
	"de": "Wo hörst du normalerweise Musik?",
	"en": "Where hear you normally music?"
}, {
	"de": "Wo hört man keinen Lärm?",
	"en": "Where hears one no noise?"
}, {
	"de": "Wo in Deutschland spricht man den schwäbischen Dialekt?",
	"en": "Where in Germany speaks one the Swabian dialect?"
}, {
	"de": "Wo ist es kühl? ",
	"en": "Where is it cool?"
}, {
	"de": "Wo kann man alles verkaufen, was man hat?",
	"en": "Where can one everything sell, what one has?"
}, {
	"de": "Wo kann man die Definition aller deutschen Wörter nachschlagen?",
	"en": "Where can one the definition of all German words to look up?"
}, {
	"de": "Wo kann man einsteigen?",
	"en": "Where can one board?"
}, {
	"de": "Wo kann man Gebäck aufbewahren?",
	"en": "Where can one pastry to store?"
}, {
	"de": "Wo kann man nachlesen, wie eine Waschmaschine funktioniert?",
	"en": "Where can one look up, how a washing machine works?"
}, {
	"de": "Wo kann man nicht spazieren gehen?",
	"en": "Where can one not go walking?"
}, {
	"de": "Wo kann man sich ausruhen?",
	"en": "Where can one themselves rest?"
}, {
	"de": "Wo kann man übernachten?",
	"en": "Where can one stay overnight?"
}, {
	"de": "Wo können wir ein Ticket kaufen?",
	"en": "Where can we a ticket buy?"
}, {
	"de": "Wo leben deine Eltern?",
	"en": "Where live your parents?"
}, {
	"de": "Wo lebt ein Bär?",
	"en": "Where lives a bear?"
}, {
	"de": "Wo liegt eine Bucht?",
	"en": "Where lies a bay?"
}, {
	"de": "Wo liegt ein Vorort?",
	"en": "Where lies a suburb?"
}, {
	"de": "Wo liegt Frankreich?",
	"en": "Where lies France?"
}, {
	"de": "Wollen Sie wirklich alles von der Karte haben?",
	"en": "Want you really all from the menu to have?"
}, {
	"de": "Wollen wir Karaoke singen?",
	"en": "Want we karaoke sing?"
}, {
	"de": "Wollen wir später meine Freunde treffen? ",
	"en": "Want we later my friends meet?"
}, {
	"de": "Wollen wir uns um fünf am Kino treffen?",
	"en": "Want we ourselves at five at the movies meet?"
}, {
	"de": "Womit demonstriert Janusz? ",
	"en": "With what demonstrates Janusz?"
}, {
	"de": "Womit verschicken Deutsche die meisten Nachrichten?",
	"en": "With what send Germans the most messages?"
}, {
	"de": "Wo muss ich oft etwas ankreuzen?",
	"en": "Where must I often something to tick (mark a cross)?"
}, {
	"de": "Wo muss man seine Identität bestätigen?",
	"en": "Where must one their identity verify?"
}, {
	"de": "Wo muss man sich anmelden, wenn man neu in Deutschland ist?",
	"en": "Where must one himself to register, when one new in Germany is?"
}, {
	"de": "Wonach sind Sie süchtig?",
	"en": "After what are you addicted?"
}, {
	"de": "Wonach warst du süchtig, als du ein Kind warst?",
	"en": "After what were you addicted, when you a child were?"
}, {
	"de": "Woran hast du gearbeitet, um dich zu verbessern?",
	"en": "About what have you worked, for yourself to improve?"
}, {
	"de": "Worauf fährt ein Zug?",
	"en": "On what drives a train?"
}, {
	"de": "Worauf kann man drucken?",
	"en": "On what can one print?"
}, {
	"de": "Woraus besteht Apfelschorle?",
	"en": "Out of what consists apple spritzer?"
}, {
	"de": "Worein stellt man Blumen?",
	"en": "Where puts one flowers?"
}, {
	"de": "Worin wärest du gerne besser?",
	"en": "In what would be you gladly better?"
}, {
	"de": "Worüber freust du dich Janusz?",
	"en": "About what are happy you yourself Janusz?"
}, {
	"de": "Worum bittet man, wenn einem etwas leid tut?",
	"en": "For what asks one, when one something sorry does?"
}, {
	"de": "Worum geht es?",
	"en": "About what goes it?"
}, {
	"de": "Worum kann man sich bewerben?",
	"en": "About what can one themselves apply?"
}, {
	"de": "Wo sieht man eine Anzeige?",
	"en": "Where sees one an ad?"
}, {
	"de": "Wo sind eure Koffer? ",
	"en": "Where are your suitcase?"
}, {
	"de": "Wo steht ein Herd?",
	"en": "Where stands a stove?"
}, {
	"de": "Wo steht ein Locher meistens?",
	"en": "Where stands a hole puncher mostly?"
}, {
	"de": "Wo sucht man nach einer Lösung?",
	"en": "Where searches one for a solution?"
}, {
	"de": "Wovon sieht man zu viel, wenn man in einem Stau steht?",
	"en": "Of what sees one too much, when one in a traffic jam stands?"
}, {
	"de": "Wo wächst ein Bart?",
	"en": "Where grows a beard?"
}, {
	"de": "Wow, das ist echt billig.",
	"en": "Wow, that is really cheap."
}, {
	"de": "Wo zahlt man keinen Eintritt?",
	"en": "Where pays one no admission?"
}, {
	"de": "Wozu ist in der deutschen Sprache ein Fragewort.",
	"en": "For what is in the German language a question word."
}, {
	"de": "Wozu? Na zum Singen und zum Fahrradfahren.",
	"en": "To what? Well to the singing and to the bike riding."
}, {
	"de": "Zahlst du bar oder mit Karte?",
	"en": "Pay you cash or with map?"
}, {
	"de": "Zehn Cent sind nicht so groß wie fünf Cent.",
	"en": "Ten cents are not so big as five cents."
}, {
	"de": "Zeig mir deine Hausaufgaben.",
	"en": "Show me your homework."
}, {
	"de": "Zu Hause macht Max Frühstück.",
	"en": "At home makes Max breakfast."
}, {
	"de": "Zum Abschied kann man winken.",
	"en": "To the farewell can one wave."
}, {
	"de": "Zum Autofahren braucht man eine Erlaubnis.",
	"en": "To the car driving needs one a permission."
}, {
	"de": "Zum Beispiel habe ich dieses Bild mit zwei Polizisten gemacht.",
	"en": "For example have I this image with two policemen made."
}, {
	"de": "Zum Beispiel orange, rosane und gelbe Kugeln.",
	"en": "For example orange, pink and yellow balls."
}, {
	"de": "Zum Frühstück habe ich Cornflakes gegessen und zum Mittag habe ich eine Nudel-Gemüse-Suppe gegessen.",
	"en": "To the breakfast have I cereal eaten and to the lunch have I a noodle-vegetable soup eaten."
}, {
	"de": "Zum Geburtstag gratuliert man jemandem.",
	"en": "To the birthday congratulates one someone."
}, {
	"de": "Zum Geburtstag gratuliert man jemandem.",
	"en": "To the birthday congratulates one someone."
}, {
	"de": "Zum Glück ist keiner verletzt.",
	"en": "To the luck is nobody injured."
}, {
	"de": "Zum hier Essen.",
	"en": "For here eating."
}, {
	"de": "Zum Spülen benutzt er einen Schwamm und Spülmittel.",
	"en": "To the dishwashing uses he a sponge and dish soap."
}, {
	"de": "Zum Tennisspielen benötigt man einen Schläger.",
	"en": "For playing tennis requires one a racket."
}, {
	"de": "Zunächst zeigen wir dir, wie andere Leute geantwortet haben.",
	"en": "First show we to you, how other people answered have."
}, {
	"de": "Zur Hochzeit trägt man einen Anzug.",
	"en": "To the wedding wears one a suit."
}, {
	"de": "Zur Hochzeit versendet man Einladungen.",
	"en": "To the wedding sends one invitations."
}, {
	"de": "Zu welchem Anlass trägt man einen Anzug?",
	"en": "To which occasion wears one a suit?"
}, {
	"de": "Zu welcher Veranstaltung versendet man Einladungen?",
	"en": "To which event sends one invitations?"
}, {
	"de": "Zwei biologische Großväter hat ein Mensch.",
	"en": "Two biological grandfathers has a human."
}, {
	"de": "Zwei Frauen laufen auf der Straße.\n",
	"en": "Two women walk in the street."
}, {
	"de": "Zwei Leute, die die gleiche Meinung haben, sind einverstanden.",
	"en": "Two people, that the same opinion have, are agreeing."
}, {
	"de": "Zwei Otter liegen auf einem Baumstumpf und haben Langeweile.",
	"en": "Two otters lay on a tree stump and have boredom."
}]